病毒性肺炎
病毒抗原或核酸检测
实验室检查
睾丸损伤
隐睾
并发症
多脉管炎合并肉芽肿
乏力
临床表现
假丝酵母菌病
黏膜
发病部位
subject_placeholder
输液
辅助治疗
小儿哮喘
布地奈德
药物治疗
类脂性肺炎
轻度呼吸困难
临床表现
婴儿猝死综合征
紫绀
相关（导致）
颅咽管瘤
鞍内
发病部位
膀胱输尿管反流
排尿性膀胱尿道造影
影像学检查
恶性间皮瘤（
儿童罕见
多发群体
右室双出口
出生近1月时
发病年龄
JMML
JCMML
同义词
骨性关节炎
选择正确的鞋子
辅助治疗
系统性红斑狼疮
免疫异常
临床表现
化脑
硬脑膜下积液
并发症
1型糖尿病
体重下降
临床表现
原发性胆汁性肝硬化
肝硬化
相关（导致）
过敏性紫癜
春秋
多发季节
新生儿硬肿症
复方丹参注射液
药物治疗
营养缺乏病
暗适应能力下降
临床表现
室速
室颤
相关（转化）
上消化道出血
吞入母血
病因
脱屑性间质性肺炎
有机尘吸入
病因
大动脉转位
新生儿
发病年龄
链球菌性扁桃体
颈部腺体触痛
临床表现
溶血性贫血
外周血涂片检查
实验室检查
慢性肾病
限盐
辅助治疗
糜烂性胃炎
减少使用非甾体抗炎药(NSAID)
预防
闭塞性冠脉疾病
血管造影
影像学检查
脓毒症
万古霉素
药物治疗
先天性梅毒
脑膜炎症状
临床表现
subject_placeholder
PNassociatedcholestasis，简称PNAC
同义词
儿童偏头痛
突出的头皮静脉
临床表现
JIA
一过性转氨酶升高
并发症
小细胞肺癌
氡气
病因
subject_placeholder
肠镜检查
内窥镜检查
肾性尿崩症
加压素试验
实验室检查
妊娠胆汁淤积
支持治疗
辅助治疗
手足口病
颈项强直
临床表现
鼻咽癌
EB病毒疫苗
预防
赫什朋病
Hirschsprungdisease
同义词
过敏性紫癜
肾小球肾炎
并发症
GSD
1:100000~1:400000
发病率
链球菌性上感
风湿热
相关（导致）
AIHA
11%
发病率
心房扑动
外科消融治疗
辅助治疗
药物诱发溶血性贫血
苯肼
病因
阿米巴肝脓肿
PCR检测
实验室检查
铅中毒
CNS损害
相关（导致）
感染性心内膜炎
立克次体及病毒
病因
甲基丙二酸血症
脑CT、MRI扫描
影像学检查
中枢性尿崩症
肾小管酸中毒
鉴别诊断
晚发GBS感染
囟门饱满
临床表现
营养不良
胸腔积液
相关（导致）
DIC
内皮素-1(ET-1)
实验室检查
军团菌肺炎
大环内酯类
药物治疗
HIV感染
耶氏肺孢子菌肺炎
相关（导致）
炎症
神经炎斑
相关（导致）
银屑病性关节炎
指甲凹陷或指甲脱离
临床表现
喉癌
舌根部肿物
侵及周围组织转移的症状
普通感冒
慢性阻塞性肺疾病病史
病史
卡氏肺孢子虫肺炎
飞沫
传播途径
内脏移行症
幼虫能在人体内移行
病因
SMA-Ⅰ型
舌肌束颤
临床表现
中毒性肝炎
肝增大
临床表现
食物中毒
恶心
临床表现
RCC
血尿
临床表现
黏多糖病
肝脾肿大
临床表现
发热
对乙酰氨基酚
药物治疗
未足月胎膜早破
硝嗪试验
实验室检查
慢性肾病
BMI＜27的理想体重
辅助治疗
疟疾感染
甲氟喹
药物治疗
轮状病毒肠炎
object_placeholder
传播途径
肾血管性高血压
眩晕
临床表现
糖原分支酶缺陷
进行性肝硬化
相关（导致）
克罗恩病
血沉
实验室检查
传染性单核细胞增多症
由EB病毒（Epstein-Barrvirus,EBV)所致
病因
非小细胞肺癌
肺部炎症
治疗后症状
失血性贫血
食欲缺乏
临床表现
HUS
智力低下
临床表现
ARDS
呼吸急促
临床表现
自身免疫性肝炎
低剂量皮质类固醇疗法
药物治疗
差异性发绀
differentialcyanosis
同义词
呼吸道白喉
心电图监测
影像学检查
上呼吸道感染
急性支气管炎
相关（导致）
心肌病
肥厚性心肌病
病理分型
溃疡性结肠炎
皮质类固醇
药物治疗
舒张功能障碍
肥厚型心肌病
相关（转化）
B族链球菌感染
object_placeholder
高危因素
惊恐障碍
担心罹患重病
临床表现
骨折
代谢性骨病
相关（导致）
前置胎盘
MRI检查
影像学检查
RDS
周身发凉发花
高危因素
急进性肾小球肾炎
肾衰竭
相关（导致）
慢性重性抑郁症
MDD
同义词
PKU
血Phe浓度监测
实验室检查
MSA-C
脑部MRI
影像学检查
鳞状细胞癌
活检
组织学检查
口咽癌
喉咙痛
临床表现
小儿再障
先天性（体质性）
病理分型
川崎病
心肌炎
相关（症状）
NB
5岁前
发病年龄
白血病
溶菌酶检査
实验室检查
急性心肌梗死
和肽素与肌钙蛋白联合
实验室检查
感染性心内膜炎
MRI
影像学检查
输尿管重复畸形
发育不良
临床表现
急性阑尾炎
体格检查
辅助检查
食物中毒
慢性咳嗽
临床表现
恶性血管内皮瘤
血管肉瘤
同义词
慢性精神病
情感淡漠
临床表现
血管炎综合征
变应性肉芽肿
病理分型
弓形虫
精神障碍
临床表现
疟疾感染
血常规
实验室检查
遗传代谢病
高氨血症
相关（转化）
伯基特型淋巴瘤
鼻塞
临床表现
输尿管重复畸形
肾积水
临床表现
水中毒
循环衰竭
临床表现
放线菌病
注意口腔卫生
辅助治疗
急性粟粒性肺结核
小儿时期
发病年龄
GAD
认知行为治疗
辅助治疗
痛风
FBC
实验室检查
癫痫持续状态
苯妥英
药物治疗
克罗恩病
C反应蛋白
实验室检查
GSD
进行性肾功能不全
并发症
赫什朋病
Hirschsprungdisease
同义词
真性性早熟
神经纤维瘤Ⅰ型
病因
口腔单纯疱疹病毒
Tzanck涂片
组织学检查
细菌性脑膜炎
肺炎链球菌
病因
临床中毒综合征
嗜睡
临床表现
风湿热
链球菌感染
高危因素
出血性疾病
血友病
鉴别诊断
传染性单核细胞增多症
IM
同义词
复发性卵巢癌
腹痛
临床表现
遗传性免疫缺陷相关性HLH
EBV
高危因素
胰腺炎
上消化道出血
相关（导致）
百日咳
克拉霉素
药物治疗
慢性阻塞性肺疾病
氟喹诺酮类
药物治疗
流行性感冒
阿司匹林
药物治疗
前列腺癌
夜尿
临床表现
Turner综合征
TS
同义词
Glanzmannthrombasthenia
鼻出血
临床表现
成骨肉瘤
手术治疗
手术治疗
自身免疫性肝炎
凝血因子遗传异常
鉴别诊断
稳定型缺血性心脏疾病
增加体力活动
辅助治疗
I型肾小管酸中毒
HCO3—排泄分数
实验室检查
皮损
面
发病部位
念珠菌所致的变态反应
结肠炎
相关（症状）
哮喘
ICS
药物治疗
先天性巨结肠
直肠指检
辅助检查
睾丸炎
阴囊水肿
并发症
慢性贫血
新生儿晚期贫血
病理分型
右位心
肺动脉高压
临床表现
白喉
加强疫苗
预防
肿瘤
盆腔外腹膜
转移部位
新生儿感染
皮质类固醇
预防
隐睾
新生儿
发病年龄
慢性心房颤动
导管消融术并发症
并发症
坏疽性脓皮病
手部溃疡
临床表现
化脓性关节炎
髋、膝、踝关节
发病部位
胃癌
根除_幽门螺杆菌_感染
放射治疗
白内障
眼内炎
并发症
溶血性贫血
肝功能检测
实验室检查
肿瘤相关性HLH
MAHS
同义词
肝脓肿
压痛
临床表现
非甾体抗炎药
NSAID
同义词
皮肤鳞状细胞癌
光动力疗法
辅助治疗
慢性再障治疗
object_placeholder
预后状况
急性喉气管支气管炎
毛细支气管
转移部位
破伤风
遗尿症
预后状况
CAH
1/21
发病率
儿童组织细胞增生症
局限病灶手术治疗
手术治疗
严重子痫前期
外周性水肿
临床表现
婴儿猝死综合征
眠期间的头部遮盖
高危因素
转移性乳腺癌
曲妥珠单抗
药物治疗
急性感染性喉炎
acuteinfectiouslaryngitis
同义词
戊型肝炎
ALF
相关（导致）
非小细胞肺癌
50岁以上的吸烟者
多发群体
GERD
吸入性肺炎
相关（导致）
溶血
外周血涂片检查
实验室检查
药物性肾脏损害
厚朴
风险评估因素
磨牙症
运动兴奋状态
病因
少尿型急性肾功能不全
少尿期
阶段
急性再障
防止出血
辅助治疗
钙化性筋膜纤维瘤
男性
发病性别倾向
癫痫
脑内致痫性损伤因素
病因
乳腺癌
基因
风险评估因素
喉软化
先天性喉喘鸣
相关（导致）
癫痫持续状态
3%
死亡率
婴儿猝死综合征
家中吸烟者数量增加
高危因素
早期起病的持续性喘息
object_placeholder
并发症
胱氨酸尿症
醋唑酰胺
药物治疗
支气管肿瘤
依托泊苷
药物治疗
细菌性脑膜炎
头痛
临床表现
pRTA
磷尿
相关（症状）
成骨肉瘤
骨肿瘤
病理分型
原位鳞状细胞癌
5-氟尿嘧啶
药物治疗
麻疹
急性粟粒性肺结核
相关（导致）
脊髓内肿瘤
神经节胶质瘤
病理分型
慢性疟疾
贫血
临床表现
肝硬化
血色病
并发症
胎粪塞综合征
胎粪便秘
临床表现
持续性抑郁症
5-羟色胺再摄取抑制剂
药物治疗
胆道蛔虫症
发热
临床表现
腹主动脉瘤
主动脉肠瘘
并发症
脑积水
CT
影像学检查
皮肤念珠菌性肉芽肿
肉芽肿型口腔念珠菌病
病理分型
ST段抬高型心肌梗死
非甾体类抗炎药物
药物治疗
脑炎
蛋白
实验室检查
胃灼热
胸骨下段
发病部位
新生儿一过性高氨血症
足月儿
多发群体
类癌综合征
碘(I)123间碘苯甲胍(MIBG)核素显像
影像学检查
皮肤癌
仅存在病毒感染
病因
登革热
上呼吸道症状
临床表现
典型结核性脑膜炎
昏迷
临床表现
心肌炎
淋巴结病
临床表现
无菌性脑膜炎
HSV-2
病因
痔
妊娠
高危因素
水痘
面神经瘫痪
并发症
infectiousmononucleosis
IM
同义词
溃疡性结肠炎
CT扫描
影像学检查
过敏性紫癜
便血
并发症
中枢神经系统感染
单纯疱疹病毒
病因
疟疾感染
口服奎宁加克林霉素
药物治疗
疟疾
全身大汗淋漓
临床表现
CMV感染
围生期感染
病理分型
脑炎
脑部CT
影像学检查
小细胞肺癌
韦格纳氏肉芽肿病
鉴别诊断
札如病毒属
sapovirus
同义词
成人哮喘
哮喘家族史
高危因素
儿童偏头痛
卡马西平
药物治疗
肾病综合征
肾上腺皮质危象
并发症
溃疡性结肠炎
血水样便
临床表现
VLBW
高血糖
相关（导致）
RA
赛妥珠单抗
药物治疗
慢性胰腺炎
瘘管
并发症
急性再障
大剂量丙种球蛋白
药物治疗
左冠状动脉异常
肺动脉
发病部位
婴儿猝死综合征
过热
高危因素
真菌感染性疾病
食欲缺乏
并发症
B族链球菌感染
抗生素治疗
药物治疗
幽门螺杆菌感染
铋剂+阿莫西林+甲硝唑
药物治疗
尤因肉瘤
CT
影像学检查
类癌综合征
体重减轻
临床表现
假丝酵母菌病
皮肤假丝酵母菌病
病理分型
HIV
中枢神经系统感染
临床表现
持续性抑郁症
伴混合特征
临床表现
I型肾小管酸中毒
碳酸酐酶缺乏症
病理分型
心绞痛
高粘血症
风险评估因素
脑炎
血清聚合酶链反应
组织学检查
HIV感染
带状疱疹
临床表现
痛风
雷西纳德
药物治疗
低钠血症
使用低渗液
病因
右移心
继发性右位心
同义词
多脉管炎合并肉芽肿
鼻窦压痛
临床表现
脑膜周围肿瘤
脑膜刺激
相关（症状）
白喉
皮肤白喉
病理分型
JIA
非甾体抗炎药
药物治疗
普通感冒
胸部X线检查(CXR)
实验室检查
百日咳
咳嗽后呕吐
临床表现
手足口病
腱反射减弱
临床表现
肾功能衰竭
尿毒症心包炎
相关（导致）
消化性溃疡
谷氨酰胺呱仑酸钠颗粒
药物治疗
消化性溃疡病
心理应激
风险评估因素
小儿哮喘
哮喘治疗中心
就诊科室
早产
泌尿道感染
风险评估因素
毛细支气管炎
放置在冷湿化环境中
辅助治疗
肠套叠
阵发性哭吵
临床表现
Fukuyama先天性肌营养不良
日本
多发地区
关节炎
多关节炎
病理分型
ALF
肝细胞再生能力的损害
病因
湿肺
wetlung
同义词
subject_placeholder
测定PAIg
实验室检查
腹水
TIPSS治疗
辅助治疗
HELLP综合征
急性肾功能衰竭
并发症
HIE
CT检查
影像学检查
CVS
腹痛
临床表现
毒蛇咬伤
呼吸急促
临床表现
新生儿流行性腹泻
消毒隔离
预防
潜伏结核感染
latenttuberculosisinfection
同义词
婴儿猝死综合征
肌肉活组织检查
组织学检查
代理型孟乔森综合征
长骨螺旋型骨折
临床表现
subject_placeholder
高血压
风险评估因素
HS
苍白
临床表现
胃炎
消化不良
临床表现
水泻
喂养不当
病因
非ST段抬高型心肌梗死
经皮冠状动脉介入治疗
辅助治疗
惊厥性症状
眼球震颤
临床表现
白内障
吸烟
病因
肝细胞瘤
乙肝相关性肾小球肾炎
并发症
上皮样肉瘤
epithelioid
同义词
类风湿关节炎
腕管综合征
并发症
快速尿素酶试验
RUT
同义词
肝功能衰竭
慢性肝衰竭
病理分型
血管炎综合征
川崎病
病理分型
毒蛇咬伤
咬伤局部肿胀剧痛
临床表现
感染性心内膜炎
金黄色葡萄球菌
病因
苯丙酮尿症
Phe浓度＞360μmol/L
临床表现
subject_placeholder
ESWL
同义词
subject_placeholder
咳嗽
临床表现
出生后感染性肺炎
呻吟
临床表现
WD
锥体外系症状
临床表现
肾上腺功能不全
钾
药物治疗
吉兰-巴雷综合征
Miller-Fisher综合征
病理分型
新生儿黄疸
腹部超声
影像学检查
新生儿化脓性脑膜炎
骨缝分离
临床表现
输尿管重复畸形
腰痛
临床表现
急性阑尾炎
食欲减退
临床表现
早发型
肺炎
并发症
佝偻病
胰腺炎
相关（导致）
肺心病
肝肿大
临床表现
腹主动脉瘤
移植物感染
并发症
急性痢疾
志贺氏菌
病因
STEMI
低分子肝素
药物治疗
遗传代谢病
脱水
临床表现
胎母输血
母血HbF定量测定
实验室检查
先天性巨结肠
congenitalmegacolon
同义词
急性上呼吸道感染
腹泻
临床表现
小脑幕切迹疝
嗜睡
临床表现
溶血性贫血
红细胞内
发病部位
21-三体综合征
隐睾
并发症
上皮细胞膜抗原
epithelialmembraneantigen
同义词
急性淋巴细胞白血病
上腔静脉栓塞
临床表现
subject_placeholder
贫血
临床表现
Ⅱ型AIP
皮质类固醇治疗
药物治疗
心绞痛
雷诺嗪
药物治疗
玫瑰疹
腹部
发病部位
维生素B1缺乏症
遗传代谢障碍
病因
subject_placeholder
T4
阶段
SE
依从性差
病因
急性期
发绀
临床表现
多发性骨髓瘤
地塞米松
药物治疗
先天性肺囊肿
气促
临床表现
单纯疱疹感染
营养不良
并发症
成人哮喘
活动受限
临床表现
糖尿病
0%-22%
发病率
金黄色葡萄球菌肺炎
多发性小脓肿
临床表现
低白蛋白血症
血清蛋白
实验室检查
新生儿溶血病
胆红素脑病
并发症
过敏性口炎
地塞米松
药物治疗
RSV
惊厥
临床表现
金黄色葡萄球菌肺炎
新生儿
多发群体
阿尔茨海默病
视空间功能测试异常
临床表现
NB
组织病理学检查
组织学检查
胎粪吸入综合征
足月儿
多发群体
上呼吸道感染的并发症
支气管肺炎
病理分型
子痫前期
视物模糊
临床表现
小儿哮喘
控制不佳
病因
心血管疾病
脂质异常
高危因素
溃疡性结肠炎
皮质类固醇
药物治疗
帕金森病
强直
临床表现
peripheralprecociouspuberty
PPP
同义词
18-三体综合征
生长发育障碍
临床表现
严重高血压
卧床休息
辅助治疗
广泛性焦虑障碍
心悸
临床表现
脱屑性间质性肺炎
先天性风疹感染
病因
GERD
胃灼热
临床表现
弥散性血管内凝血
低分子右旋糖酐
药物治疗
周围肺动脉狭窄
肺动脉管道狭窄
同义词
垂体功能减退
促肾上腺皮质激素缺乏
相关（转化）
慢性淋巴细胞白血病
淋巴结肿大
临床表现
白喉
抗生素治疗
药物治疗
痛风
急性单关节炎
并发症
营养性巨幼细胞性贫血
注意营养
辅助治疗
痉挛型
姿势异常
临床表现
赫什朋病
HD
同义词
急性胆红素脑病
换血疗法
化疗
细菌性口炎
溃疡伴假膜
临床表现
HSPN
肾小球轻微改变
病理分型
结节型多动脉炎
肾梗死
并发症
硬皮病
吸收不良综合征
相关（导致）
先天性巨结肠
赫什朋病
同义词
急性TIN
多瘤病毒
病因
肾小球肾炎
皮质类固醇
药物治疗
腹主动脉瘤
罗红霉素
药物治疗
高血钾型肾小管酸中毒
肾小管对其反应低下
病因
马蹄肾
肾盂输尿管连接部梗阻
相关（导致）
自身免疫性肝炎
铜蓝蛋白
实验室检查
恶性血管内皮瘤
上下肢
发病部位
手足口病
肠道病毒71型
病因
结核病
胸部X线
影像学检查
疟疾感染
阿米巴肝脓肿
鉴别诊断
二度房室传导阻滞
object_placeholder
临床表现
婴儿纤维性错构瘤
腋窝
发病部位
动脉导管未闭
object_placeholder
手术治疗
溶血性贫血
红细胞外
发病部位
妊娠期高血压
血管紧张素Ⅱ受体拮抗剂
药物治疗
病毒性脑膜炎
氨苄西林
药物治疗
缺血性心脏疾病
运动负荷心电图
影像学检查
慢性胃炎
熊去氧胆酸
药物治疗
心肌炎
疲乏
临床表现
甲状腺癌
头颈部放射史
高危因素
B族链球菌感染
老年人
多发群体
假丝酵母菌病
营养不良
高危因素
心脏骤停
血运重建
手术治疗
vWD
替代治疗
药物治疗
低钠血症
颈强直
临床表现
NHL
ALCL
病理分型
过敏性紫癜
银杏叶片
药物治疗
癫痫持续状态
高热
病因
慢性淋巴细胞白血病
血液检查
实验室检查
类风湿关节炎
胸膜炎
临床表现
全身性深部念珠菌病
两性霉素B
药物治疗
JCML
6-巯基鸟嘌呤
药物治疗
CF
黏稠痰
临床表现
登革热
风疹
鉴别诊断
血红蛋白H病
贫血
临床表现
肾小球肾炎
阿奇霉素
药物治疗
动脉导管未闭
肋间隙凹陷
临床表现
肥厚型心肌病
主动脉瓣下局限性狭窄
鉴别诊断
急性肾炎
血尿
临床表现
川崎病
肛周皮肤发红
临床表现
支气管肺炎
腹胀的治疗
辅助治疗
维生素A中毒
维生素A强化食品的发展
病因
口咽癌
西妥昔单抗
药物治疗
新生儿肝炎
CROTCHS
病因
唇腭裂
感音神经性听力丧失
临床表现
急性胰腺炎
腹痛
临床表现
多发性骨髓瘤
尿电泳
实验室检查
垂体旁占位肿瘤
垂体功能减退
相关（转化）
肺动脉管道狭窄
法洛四联症
并发症
婴儿猝死综合征
产前保健水平低
高危因素
子宫内膜癌
阴道短距离放射治疗
辅助治疗
遗传代谢病
神经系统伤残
相关（导致）
疟疾感染
脑脊液蛋白可轻度升高
临床表现
血红蛋白病
支持性治疗
辅助治疗
荨麻疹
瘙痒
临床表现
感染性疾病
FUO
相关（导致）
感染性心内膜炎
阿莫西林
药物治疗
慢性阻塞性肺疾病
磷酸二酯酶-4抑制剂
药物治疗
咬指甲
学龄期儿童
多发群体
系统性红斑狼疮
指甲下远端红斑
临床表现
血吸虫病
血精
临床表现
前列腺癌
期待疗法
辅助治疗
血友病
hemophilia
同义词
高氨血症
血氨水平
实验室检查
伤寒
脑炎
相关（导致）
病态窦房结综合征
眩晕
临床表现
行食道胃十二指肠镜
OGD
同义词
青年型帕金森病
21至40岁之间
发病年龄
皮肤鳞状细胞癌
日光性角化
高危因素
氧疗
oxygentherapy
同义词
颅咽管瘤
良性肿瘤
病理分型
HIV
支持疗法
辅助治疗
气管和支气管异物
有呼吸道疾病进食不慎
病因
胃腺癌
幽门螺杆菌
风险评估因素
急性胰腺炎
发热
临床表现
糜烂性胃炎
饮酒
病因
流行性感冒
流感
同义词
儿童肾病综合征
氨基酸尿
临床表现
中肠扭转
midgutvolvulus
同义词
卵巢癌
分期活检
实验室检查
SLE
肾炎
并发症
肺吸虫病
痰液和粪便查虫卵
实验室检查
心肌炎
砷
高危因素
急进性肾小球肾炎
rapidlyprogressiveglomerulonephritis
同义词
肾母细胞瘤
血尿
临床表现
巨唾细胞活化综合征
MAS
同义词
中耳炎
鼓膜穿刺术
手术治疗
潜伏结核感染
反复上呼吸道感染
鉴别诊断
稳定型心绞痛
心力衰竭
相关（转化）
诺如病毒属
norovirus
同义词
胆管癌
乳头状
病理分型
呼吸性酸中毒
抽吸胃液
病因
热性惊厥
左乙拉西坦
药物治疗
乳胶凝集试验
LA
同义词
巨幼红细胞性贫血
DNA合成发生障碍
发病机制
产后抑郁症
object_placeholder
鉴别诊断
心力衰竭
直流同步电复律
辅助治疗
中度脱水
皮肤苍白、干燥、弹性较差
临床表现
RDS
抗生素
药物治疗
外周神经病变
紫杉醇和顺铂化疗
病因
肝性脑病
大部分时间入睡，可叫醒
临床表现
前列腺癌
直肠炎
并发症
流行性腮腺炎
血、尿淀粉酶测定
实验室检查
侵袭性非霍奇金淋巴瘤
不适感
临床表现
百日咳
与感染病例亲密接触者
高危因素
结节型多动脉炎
乏力
临床表现
自身免疫性肝炎
慢性感染
鉴别诊断
肝功能衰竭
烦躁不安
临床表现
先天性甲低
食欲缺乏
临床表现
持续肺动脉高压
persistentpulmonaryhypertensionofthenewborn
同义词
西地那非
万艾可
同义词
失明
维生素A缺乏
病因
Ⅱ型多发性内分泌瘤
嗜铬细胞瘤
并发症
鳞状细胞癌
软腭
发病部位
儿童急性白血病
内脏出血
临床表现
间质性浆细胞肺炎
interstitialplasmacellpneumonia
同义词
PPHN
一氧化氮吸入
辅助治疗
细菌性脑膜炎
庆大霉素
药物治疗
DMD
走路易跌
临床表现
脑脓肿
头孢三嗪
药物治疗
自身免疫性肝炎
高血压控制不良
并发症
B族链球菌感染
病灶不明的脓毒症
相关（导致）
慢性支气管炎
chronicbronchitis
同义词
妊娠期高血压
尿常规
实验室检查
惊恐障碍
眩晕
临床表现
肺炎
咳嗽
临床表现
高血压急症
脏器损伤
临床表现
支气管哮喘
肺泡膨胀
临床表现
恶性间皮瘤（
儿童罕见
多发群体
subject_placeholder
PPHN
相关（导致）
急性呼吸窘迫综合征
acuterespiratorydistresssyndrome
同义词
类风湿关节炎
TNF-α抑制剂
药物治疗
多发性骨髓瘤
全血细胞计数
实验室检查
痛风
触痛
临床表现
泌尿道假丝酵母菌病
尿痛
临床表现
鳞状细胞癌
纺锤样细胞肿瘤
临床表现
溃疡性结肠炎
钡剂灌肠
辅助检查
珠蛋白生成障碍性贫血
骨髓象
实验室检查
中耳炎
急性耳痛
临床表现
支气管哮喘
去除各种诱发因素
辅助治疗
肾小球肾炎
血浆置换
辅助治疗
广泛性焦虑障碍
复发
预后状况
特发性高钙尿症
血尿
临床表现
唇腭裂
T型管（Shepard形）放置
手术治疗
膀胱癌
55岁以上
高危因素
脑炎
难治性癫痫
并发症
原因不明贫血
胃镜检查
内窥镜检查
肺动脉瓣狭窄
力不从心
临床表现
甲状腺肿大
Ⅳ度
阶段
小儿呼吸、心搏骤停
异物
病因
食物中毒
小肠梗阻
鉴别诊断
人蛔虫病
儿童，特别是学龄前儿童
多发群体
急性阑尾炎
右下腹
发病部位
肾小球肾炎
免疫荧光
实验室检查
低钾血症
腹泻
病因
犬咬伤
注射狂犬疫苗
预防
急性阑尾炎
恶心
临床表现
AHF
胰腺炎
并发症
急性中毒
食欲减退
临床表现
淋巴扩散
睾丸旁肿瘤
相关（导致）
缺血性心脏疾病
血凝块形成
病因
张力性气胸
呼吸运动减弱或消失
临床表现
心肌梗死
胸痛
临床表现
觉醒性异态睡眠
REM睡眠行为障碍
鉴别诊断
18-三体综合征
母亲平均妊娠42周
临床表现
人蛔虫病
儿童，特别是学龄前儿童
多发群体
急性淋巴细胞白血病
抗白血病化疗
化疗
非小细胞肺癌
胸部X线
影像学检查
Turner综合征
脐带血的核型分析
实验室检查
阵发性剧烈腹痛
黑便
临床表现
早产
尿液毒理学筛查
筛查
遗传代谢病
尿素循环缺陷
病理分型
IgA肾病
扁桃体肿大
临床表现
类癌综合征
干扰素α
药物治疗
破伤风
34,019名新生儿
死亡率
继发性
甲基3-色酮
风险评估因素
败血症
肾血管疾患
相关（导致）
呕吐
20%甘露醇
药物治疗
维拉帕米
verapamil
同义词
过敏性紫癜
学龄儿童
风险评估因素
青春期延迟
睾丸生长障碍
临床表现
典型结核性脑膜炎
出现明显脑膜刺激征
临床表现
垂体功能减退
垂体手术
高危因素
假丝酵母菌肠炎
低热
临床表现
口咽癌
丝裂霉素
药物治疗
肺吸虫病
拉丁美洲
多发地区
浆液性胸膜炎
纵隔及心脏向对侧移位
临床表现
张力性气胸
烦躁
临床表现
完全性肺静脉异位连接
良好
预后状况
普通感冒
鼻炎
鉴别诊断
过敏性紫癜
水肿
临床表现
川崎病
心肌梗死
并发症
ALF
自身免疫性肝炎
病因
肠梗阻
饮食习惯不当
病因
过敏性紫癜
新月体形成
病理生理
肝性脑病
睡眠规律紊乱
临床表现
HCM
永久双腔起搏
手术治疗
病毒性心肌炎
心肌间质炎症细胞
发病部位
肝硬化
限水
辅助治疗
病毒性心肌炎
心肌细胞
发病部位
急性咽炎
支原体
病因
稳定型缺血性心脏疾病
减少钠盐的摄入量
辅助治疗
麻风病
银屑病
鉴别诊断
胃炎
上腹部不适
临床表现
学龄儿及青少年流感
流涕
临床表现
鳞状细胞癌
既往补骨脂素
风险评估因素
心肌梗死
呼吸急促
临床表现
假丝酵母菌病
光滑假丝酵母菌
病因
轻度高血压
改变生活方式
辅助治疗
Wegener肉芽肿病
韦格纳肉芽肿病史
病史
窦房传导阻滞
心房广泛手术后
病因
厌氧菌肺炎
昏迷患者
多发群体
帕金森病
姿态不稳
临床表现
ALF
埃可病毒
病因
滑膜肉瘤
下肢
发病部位
狂犬病
无力
临床表现
儿童IgAN
平均为10岁左右
发病年龄
血小板减少症
肾功能损伤
相关（转化）
基底细胞癌
烧灼
辅助治疗
口腔黏膜炎
多虑平漱口水
药物治疗
脑炎
脑电图
辅助检查
脑室周围-脑室内出血
心动过缓
临床表现
破伤风
磷酸盐
病因
自身免疫性肝炎
维生素D
药物治疗
急性阑尾炎
CT检查
影像学检查
进行性脊髓性肌萎缩症
SMA
同义词
小儿呼吸、心搏骤停
反流
病因
subject_placeholder
侵袭性鳞状细胞癌
相关（转化）
真菌性脑膜炎
CSF白细胞计数
实验室检查
胆囊炎
肝胆亚氨基二乙酸(hepatobiliaryiminodiaceticacid,HIDA)扫描
影像学检查
登革热
肝功能检查
实验室检查
缺铁
早产儿
风险评估因素
转移性乳腺癌
恩替诺特
药物治疗
子宫内膜癌
皮疹
临床表现
咽-结合膜热
儿童集体机构
多发地区
肥厚性心肌病
主动脉瓣狭窄
鉴别诊断
急性肾炎
肾功能不全
相关（症状）
溃疡性结肠炎
全身性炎症
临床表现
深部血肿
肾炎
鉴别诊断
再障
流式细胞仪（FCM）分析
辅助治疗
百日咳肺炎
pertussispneumonia
同义词
血吸虫病
结肠癌
鉴别诊断
食管癌
食管切除术治疗
手术治疗
嗜肝病毒
HBV
病理分型
真菌性脑膜炎
脑膜受累及增强
临床表现
百日咳
抗生素
预防
胃炎
胃镜检查
内窥镜检查
系统性硬化症
青霉胺
药物治疗
subject_placeholder
体格检查
辅助检查
室管膜瘤
脑室的室管膜细胞
发病部位
过敏性紫癜
肺出血
相关（症状）
肺动脉吊带
支气管造影
影像学检查
消化性溃疡病
质子泵抑制剂
药物治疗
MCTD
狼疮样皮疹
临床表现
出血
其他介入性放射学操作
放射治疗
白内障
白内障手术
手术治疗
转移性乳腺癌
化疗
化疗
新生儿
object_placeholder
发病部位
HIV感染
诺卡菌属感染
相关（症状）
系统性红斑狼疮
免疫抑制剂
药物治疗
胰腺癌
胰漏
并发症
subject_placeholder
胺碘酮
药物治疗
血吸虫病
血清学测定
实验室检查
B族链球菌感染
严重化脓的羊水
临床表现
HLH
object_placeholder
并发症
PPHN
抗氧化剂治疗
药物治疗
胱氨酸尿症
cystinuria
同义词
高苯丙氨酸血症
BH4缺乏症
鉴别诊断
类风湿关节炎
鹅颈样畸形在韧带
临床表现
ARDS
呼气末正压通气
辅助治疗
真菌性脑膜炎
HIV相关型隐球菌性脑膜炎
病理分型
subject_placeholder
乙胺嘧啶
药物治疗
肺动脉吊带
右侧肺部呼吸音减弱
临床表现
慢性胰腺炎
阿片类药物成瘾
并发症
脑炎
发热
鉴别诊断
慢性肾病
减轻体重
辅助治疗
新生儿呕吐
十二指肠和小肠疾病
病因
腹泻
进食少
临床表现
慢性化脓性
滑膜组织活检
辅助检查
1型糖尿病
体温不升
临床表现
Boerhaave综合征
恶心
临床表现
哮喘
糖皮质激素
药物治疗
病毒性脑炎
淋巴细胞相对增多
临床表现
垂体卒中
腺瘤突发出血
病因
膀胱输尿管反流
排尿性膀胱尿道造影
影像学检查
重度
大于40µmol/L
临床表现
非肾小球性血尿
膀胱
发病部位
CNS
角膜混浊
临床表现
急性淋巴细胞白血病
使用染发剂
风险评估因素
中耳炎
急性中耳炎
相关（转化）
HLH
长春地辛
药物治疗
急性髓性白血病
免疫表型和分子研究
实验室检查
反流性食管炎
呕血
临床表现
幕上肿瘤
局部脑损害
临床表现
急进性肾小球肾炎
循环充血
临床表现
抗-LC1
肝细胞胞质1型抗原抗体
同义词
轮状病毒肠炎
肝胆损害
相关（导致）
妊娠胆汁淤积
S-腺苷甲硫氨酸
药物治疗
假肥大型肌营养不良
BMD
病理分型
颅内疾病
颅内出血
病理分型
睾丸癌
血清胎盘碱性磷酸酶
实验室检查
溃疡性结肠炎
全血细胞计数
实验室检查
恶性黑色素瘤
频繁使用晒黑床
高危因素
β地中海贫血
中间型
病理分型
真菌性脑膜炎
CSF墨汁染色
实验室检查
真菌性感染性心内膜炎
毒品
高危因素
再障
疟原虫
病因
慢性皮肤念珠菌病
免疫功能低下
并发症
血吸虫病
腹部CT或MRI
影像学检查
心内膜炎
动静脉瘘
转移部位
口腔炎
多柔比星脂质体
病因
血友病
肌肉出血和血肿
临床表现
subject_placeholder
acutetracheobronchitis
同义词
生殖细胞性肿瘤
中线部位
发病部位
普通感冒
日间托儿所托管
高危因素
肺结核
氟喹诺酮类
药物治疗
癫痫持续状态
异烟肼
高危因素
肠易激综合征
性状或方式发生改变
鉴别诊断
肝功能衰竭
慢性肝衰竭
病理分型
血友病
局部治疗
辅助治疗
缺血性卒中
吸入性肺炎
并发症
亚急性硬化性全脑炎
SSPE
同义词
急性胰腺炎
生化检测
实验室检查
B族链球菌感染
病灶不明的脓毒症
相关（导致）
胆红素脑病
发热
临床表现
新生儿心力衰竭
败血症
病因
脑动静脉畸形
ICH
相关（导致）
心律失常
猝死
相关（导致）
流行性脑脊髓膜炎
上感
病理分型
传染性单核细胞增多症
世界各地
多发地区
疟疾
伯氨喹
药物治疗
NB
神经节细胞瘤
病理分型
核性白内障
色觉丧失
临床表现
真菌性肺炎
明显烦躁不安
临床表现
破伤风
30-50岁
发病年龄
慢性精神病
妄想性障碍
病理分型
subject_placeholder
抽搐
临床表现
维生素A缺乏症
有痒感
临床表现
脓毒症
不发热
临床表现
脑面血管瘤病
婴儿痉挛
临床表现
口腔念珠菌病
多烯类抗真菌药物
药物治疗
基底细胞癌
毛胚细胞瘤
鉴别诊断
急性支气管炎
咳嗽有痰
临床表现
急性喉气管支气管炎
小支气管
转移部位
TINU综合征
眼痛
临床表现
继发性登革热
逆转录-聚合酶链反应
实验室检查
阿尔茨海默病
脑电图
辅助检查
儿童营养性疾病
消耗增加
病因
急性鼻咽炎
感冒
同义词
维生素B6缺乏
药物影响
病因
肺结核
组织胞浆菌病
鉴别诊断
急进性肾小球肾炎
rapidlyprogressiveglomerulonephritis
同义词
多关节型JIA
声哑
临床表现
慢性稳定型心绞痛
老年人
多发群体
肺结核
需要机械通气
风险评估因素
穿孔
肠鸣音减弱
临床表现
AHF
真菌感染
并发症
脑回畸形及灰质异位
object_placeholder
相关（导致）
囊性纤维化
1/17000
发病率
胰腺癌
MRI
影像学检查
Fabry病
肾病综合征
相关（导致）
肺吸虫病
非洲
多发地区
惊厥
强直性或局限性抽搐
临床表现
子宫内膜癌
恶心或呕吐
侵及周围组织转移的症状
鼓膜炎
哭闹
临床表现
失眠症
工作效率差
临床表现
转移性乳腺癌
支持性治疗
辅助治疗
呕吐
肠鸣音活跃
临床表现
结节性硬化症
躯干背部
发病部位
阿米巴病
amoebiasis
同义词
非小细胞肺癌
脑部MRI或CT
影像学检查
急进性肾小球肾炎
血浆置换
手术治疗
精原细胞瘤
放疗
放射治疗
急性丙型肝炎病毒感染
慢性丙型肝炎病毒感染
鉴别诊断
肛门癌
0
阶段
肠旋转不良
胆汁性呕吐
临床表现
铅中毒
红细胞
发病部位
中度高血压
收缩压＜160mmHg
临床表现
多系统疾病
全身性坏死性血管炎
病理分型
HGA
object_placeholder
临床表现
黏多糖病
呈飘带状
临床表现
肛门直肠异常
肛门前移紧靠尿生殖膈
临床表现
α地中海贫血
轻型
病理分型
室上性心动过速
将冰袋置于脸上
辅助治疗
B族链球菌感染
黑人
多发群体
非小细胞肺癌
叩诊
辅助检查
心血管疾病
生育酚
预防
鳞状细胞癌
电离辐射
风险评估因素
多发性硬化症
复发性MS
病理分型
脑炎
放线菌
病因
颅咽管瘤
鞍内及鞍上
发病部位
胆管癌
消融治疗
手术治疗
传染性单核细胞增多症
血常规外周血象改变
临床表现
感染性心内膜炎
object_placeholder
药物治疗
窒息
早产儿
多发群体
永存动脉干
共同干瓣膜的狭窄
并发症
儿童组织细胞增生症
预后亦佳
预后状况
TIN
抗癫痫药
病因
血管内皮细胞损伤
子痫前期
相关（转化）
垂体功能减退
终生糖皮质激素替代
药物治疗
强直-阵挛性发作
瞳孔散大
临床表现
妊娠期高血压
2%至4%
发病率
自身免疫性胰腺炎
CT
影像学检查
毛细支气管炎
婴儿期
多发群体
消化性溃疡
腹型过敏性紫癜
鉴别诊断
过敏性紫癜
anaphylactoidpurpura
同义词
银屑病
关节炎
并发症
过敏性紫癜
肉眼血尿
临床表现
支气管哮喘
bronchialasthma
同义词
松果体区肿瘤
松果体实质细胞瘤
病理分型
尿道炎
urethritis
同义词
破伤风
老年糖尿病患者
多发群体
食物中毒
发热
临床表现
溃疡性结肠炎
CT检查
影像学检查
黏多糖病
眼距宽
临床表现
蛲虫病
扑蛲灵
药物治疗
前列腺癌
患者年龄
风险评估因素
SID
营养紊乱
病因
失眠症
睡眠史
辅助检查
痛风
肝功能试验
实验室检查
消化性溃疡病
酒精
风险评估因素
早产
硫酸镁
药物治疗
急性肾炎
尿液显微镜
实验室检查
HPV感染
口咽癌
相关（导致）
细菌性口炎
溃疡伴假膜
临床表现
儿童偏头痛
2岁以内的儿童
多发群体
登革热
头痛
临床表现
呼吸性酸中毒
缺氧
病因
惊厥性症状
姿势性强直
临床表现
IDA
皮肤和黏膜苍白
临床表现
重症疟疾
休克
并发症
类风湿关节炎
功能丧失
并发症
血尿
尿三杯试验
实验室检查
小儿哮喘
呼吸肌收缩
临床表现
新生儿破伤风
窒息
临床表现
门脉高压
腹水
临床表现
Turner综合征
手、足背发生水肿
临床表现
慢性胃炎
胃炎
相关（导致）
神经系统定位体征
单瘫
临床表现
法洛四联症
先天性心脏病
并发症
后天性心脏病
二尖瓣脱垂综合征
病理分型
典型心绞痛
休息
辅助治疗
肺吸虫病
血尿
临床表现
喉癌
颈部放疗史
高危因素
尘肺
滑石肺
病理分型
腹主动脉瘤
心肺事件
并发症
再障
减少
临床表现
脑膜膨出
扁平状包块
临床表现
肠蛔虫症
全身过敏
临床表现
广泛动脉受累
血管收缩
临床表现
HLH
Muncl3-4/UNC13D、Munc18-2/STXBP2和Syntaxin11/STX11等基因缺陷
高危因素
肾细胞癌
CXR
影像学检查
幼年特发性关节炎
JIA
同义词
淋病
咽炎
并发症
HUS
血小板减少
并发症
精原细胞瘤
睾丸切除术
手术治疗
输血后综合征
溶血性贫血
临床表现
MR
氯丙嗪
药物治疗
急性播散性脑脊髓炎
脑炎
相关（导致）
横纹肌肉瘤
4.3/百万
发病率
缺血性结肠炎
object_placeholder
内窥镜检查
HSP
食物过敏
病因
MR
作业治疗
辅助治疗
三尖瓣闭锁
神经定位症状
临床表现
川崎病
头痛
临床表现
消化性溃疡
十二指肠酸性增加
病因
铅中毒
多种民间药物
风险评估因素
放线菌病
皮肤型放线菌病
病理分型
甲状腺功能亢进
体重减轻
临床表现
惊厥
抽搐或者肌张力改变
临床表现
subject_placeholder
带手刹的4轮步行辅助器
辅助治疗
膀胱癌
肉眼或镜下血尿
临床表现
脆性X综合征
不随意运动迟缓
临床表现
尘肺
颧骨的盘状
临床表现
痔
内镜检查
内窥镜检查
妊娠期高血压
拉贝洛尔
药物治疗
非ST段抬高型心肌梗死
全血细胞计数
实验室检查
脂肪肝
血浆因素
病因
急性细菌性痢疾
中毒性菌痢者
病理分型
subject_placeholder
恢复期
阶段
脑面血管瘤病
隐睾
相关（症状）
口咽癌
同步放化疗
化疗
主动脉瓣狭窄
二瓣畸形
临床表现
病毒性胃肠炎
梅克尔憩室炎
鉴别诊断
缺铁性贫血
精神神经症状
临床表现
真菌性脑膜炎
脑室液培养
实验室检查
低热
＜38℃
临床表现
支气管肺炎
血清学检测
实验室检查
儿童IgAN
肾功能严重损害
治疗后症状
新生儿高血糖症
血糖调节功能不成熟
病因
外部性脑积水
原发性
病理分型
麻疹
鼻炎
临床表现
肛门癌
肛门直肠癌
病理分型
哮喘
SABA
药物治疗
中枢性尿崩症
尿渗透压
实验室检查
心肌炎
药物及毒素
高危因素
脉络丛乳头状瘤
再次手术切除
手术治疗
霍奇金淋巴瘤
肿大纵膈淋巴结
临床表现
多发性骨髓瘤
椎体骨折
并发症
再生障碍性贫血
氯霉素
高危因素
皮肤鳞状细胞癌
低分化
病理分型
肠蛔虫症
异食癖
临床表现
干性胸膜炎
纤维素性胸膜炎
同义词
C基因型
乙型肝炎基因型
病理分型
DIC
凝血时间（TT)测定
实验室检查
普通感冒
抗生素
药物治疗
幼儿急疹
exanthemsubitum
同义词
恶性纤维组织细胞瘤
恶性纤维黄色瘤
同义词
高甘油三酯血症
饮食控制
辅助治疗
儿童型
咳嗽
临床表现
溃疡性结肠炎
依卓利珠单抗
药物治疗
隐球菌病
抗真菌治疗
辅助治疗
重型β地中海贫血
颅骨X线片
影像学检查
自身免疫性肝炎
血清自身抗体检测
实验室检查
皮损
尿布区
发病部位
急性髓性白血病
外周血
发病部位
软组织肉瘤
手术切除
手术治疗
类癌综合征
面色潮红
临床表现
感染性心内膜炎
α-溶血链球菌
病因
永存动脉干
主动脉弓异常
并发症
主动脉瓣狭窄
胸前导联ST段压低
临床表现
GSD
生化异常
实验室检查
胸膜炎
胸水
临床表现
食物中毒
血性腹泻
临床表现
手足口病
呋塞米
药物治疗
大动脉转位
婴儿期仍
发病年龄
infectiousmononucleosis
IM
同义词
产后抑郁症
object_placeholder
筛查
HIE
苯巴比妥
药物治疗
急性坏死性胰腺炎
上腹部压痛
临床表现
流行性腮腺炎
mumps
同义词
消化性溃疡病
休克
临床表现
EB病毒感染
EBvirusinfection
同义词
溃疡性结肠炎
直肠炎
病理分型
水肿型胰腺炎
object_placeholder
临床表现
吸虫病
黏膜溃疡
临床表现
重度结肠炎
脉率≥90次/分
临床表现
急进性肾小球肾炎
急性链球菌感染后肾炎
相关（症状）
subject_placeholder
可触及肿块
临床表现
难治性癫痫
抗惊厥药物
药物治疗
胆管癌
口服避孕药
高危因素
急性淋巴细胞白血病
皮质类固醇
药物治疗
肝脏血肿
包膜破裂
相关（转化）
subject_placeholder
后遗症期
病理分型
窒息
羊水呈黄绿色
临床表现
手足口病
肠道病毒
病因
急性中毒
精神委靡
临床表现
继发性高血压
烦渴
临床表现
成骨肉瘤
活体组织检查
组织学检查
少菌型(PB)病变
利福平
药物治疗
急性胰腺炎
发热
临床表现
痔
纤维乙状结肠镜
内窥镜检查
维生素B6缺乏
惊厥
临床表现
出血性疾病
磺胺药
药物治疗
WHOⅤ型
Vc型
病理分型
败血症
对流免疫电泳
辅助检查
癫痫持续状态
失神SE
病理分型
脆性X综合征
2.6%
发病率
持续性抑郁症
自尊心低
临床表现
肺囊虫性肺炎
细胞免疫缺陷
并发症
GBS
血压监测
辅助治疗
CVS
恶心、呕吐
临床表现
稳定型缺血性心脏疾病
带状疱疹病毒感染
鉴别诊断
肝硬化
超声
影像学检查
肝硬化
实验室检查
实验室检查
脑水肿
肾上腺皮质激素
药物治疗
儿童偏头痛
无先兆的偏头痛
病理分型
厌氧菌肺炎
小婴儿
多发群体
卡氏肺孢子虫肺炎
pneumocystisCariniipneumonia
同义词
失眠症
心理生理性失眠症
病理分型
妊娠胆汁淤积
引产
手术治疗
手足口病
EV71手足口病灭活疫苗
预防
脑炎
林业工人
风险评估因素
阴茎炎
龟头
发病部位
铅中毒
精神状态改变
临床表现
非霍奇金淋巴瘤
盗汗
临床表现
subject_placeholder
意大利
多发地区
成人哮喘
object_placeholder
临床表现
新生儿硬肿症
肺炎
并发症
高血压急症
磁共振血管造影
影像学检查
Glanzmannthrombasthenia
血尿
临床表现
尘肺
铁尘肺
病理分型
胆囊炎
通常与持续的右上腹痛
临床表现
HCL
辐照血制品
药物治疗
心力衰竭
心率突然加快
临床表现
特发性生长激素缺乏症
object_placeholder
临床表现
慢性淋巴细胞白血病
血常规检查
实验室检查
心肌肌钙蛋白
cTnT
同义词
克-雅病
Creutzfeldt-Jakobdisease
同义词
蛔虫病
胆道蛔虫病
并发症
维生素B12缺乏
中性粒细胞呈分叶过多
临床表现
强迫性障碍
精神检查
辅助检查
出生后感染性肺炎
体温不升
临床表现
急症消化道出血
放射性核素扫描
影像学检查
睡眠障碍
梦呓
病理分型
生殖细胞性肿瘤
睾丸
发病部位
HSV-2脑膜炎
复发
预后状况
GBS
自主神经功能紊乱
临床表现
有或无先兆的偏头痛
呕吐
临床表现
subject_placeholder
渗血
临床表现
极早发型IBD
object_placeholder
同义词
先天性肺叶气肿
congenitallobaremphysema
同义词
癫痫
脑部神经元过度放电
病因
后尿道瓣膜
前列腺部尿道扩张
临床表现
脑膜炎
腰椎穿刺
组织学检查
胆囊炎
腹腔镜胆囊切除术(ELC)
手术治疗
新生儿流行性腹泻
消毒隔离
预防
脓毒血症
ALF
相关（导致）
小儿口炎
婴幼儿
多发群体
急性胰腺炎
肝功能检查
实验室检查
近端肾小管酸中毒
肝豆状核变性
鉴别诊断
结节型多动脉炎
病毒
高危因素
7号染色体单体
血小板减少
临床表现
房室间隔缺损
房室管畸形
同义词
急性者
体重下降
临床表现
白喉
和哮吼型咳嗽
临床表现
海绵状血管瘤
身体任何部位
发病部位
HCM
美托洛尔
药物治疗
慢性胃炎
幽门螺杆菌
高危因素
自身免疫性肝炎
熊去氧胆酸
药物治疗
CVS
对光、声音、气味不耐受
临床表现
HELLP综合征
抗高血压疗法
辅助治疗
自发性早产
细菌性阴道炎
风险评估因素
隐球菌性脑膜炎
两性霉素B制剂
药物治疗
抽动-秽语综合征
（3～4）∶1
发病性别倾向
充血型
水肿
临床表现
肺发育不全或不发育
肺部叩诊浊音
临床表现
肝性脑病
精神活动迟钝
临床表现
儿童IgAN
平均为10岁左右
发病年龄
幕上高度恶性胶质瘤
肺
转移部位
Zellweger综合征
脑-肝-肾综合征
同义词
单纯部分性SE
苯妥英
药物治疗
稳定型缺血性心脏病
药物负荷CMR
影像学检查
二尖瓣狭窄
二尖瓣瓣叶增厚
临床表现
高钠血症
嗜睡
临床表现
自身免疫性肝炎
抗-SLA/LP
实验室检查
肌酸激酶
CK
同义词
脑炎
更昔洛韦
药物治疗
ST段抬高型心肌梗
基础代谢指标
辅助检查
缺血性卒中
诊断
辅助检查
酸中毒
碳酸氢盐
药物治疗
新生儿颅内出血
早产儿
多发群体
麻风病
睑裂闭合不全
并发症
高风险转移癌
异维A酸
药物治疗
小儿哮喘
吸入性皮质类固醇
药物治疗
儿童糖尿病
运动治疗
辅助治疗
脑脑膜膨出
头颅X线片
影像学检查
输尿管重复畸形
排尿困难
临床表现
乙酰唑胺
diamox
同义词
肝性脑病
深昏迷
临床表现
PID
肿瘤
相关（导致）
垂体功能减退
头晕
临床表现
甲基丙二酸血症
血气分析
实验室检查
TTP
恶心
临床表现
再障
苯
病因
胸膜炎
化脓性胸膜炎
病理分型
川崎病
呕吐
临床表现
妊娠胆汁淤积
苯巴比妥
药物治疗
脑干胶质瘤
儿童神经系统肿瘤
病理分型
转移性乳腺癌
多西他赛加环磷酰胺
药物治疗
溃疡性结肠炎
结肠镜检查
内窥镜检查
新生儿呕吐
腹泻
临床表现
普通感冒
羟甲唑啉
药物治疗
新生儿流行性腹泻
嗜睡
临床表现
肺吸虫病
拉丁美洲
多发地区
溶血性贫血
撒哈拉以南的非洲
多发地区
垂体功能减退
血脂水平
实验室检查
先天性脑积水
头颅改变
临床表现
儿童糖尿病
口渴
临床表现
失眠症
意外事故
临床表现
B族链球菌感染
产后脓毒症
相关（导致）
机化性肺炎
干咳
临床表现
休克
轻度烦躁不安
临床表现
进行性肌营养不良
行走摇摆如鸭步态
临床表现
AIDS
Kaposi肉瘤
并发症
口咽癌
HPV-16原位杂交
实验室检查
帕金森病
存在静止性震颤
临床表现
脑炎
巨细胞病毒(CMV)PCR
实验室检查
登革热
中美洲和南美洲
多发地区
狂犬病
麻木
临床表现
质子泵抑制剂
PPI
同义词
急性咽炎
发热
临床表现
皮肤鳞状细胞癌
美观部位
发病部位
儿童偏头痛
12-17
发病年龄
头颈肿瘤
颈胸部CT扫描
影像学检查
Turner综合征
Noonan综合征
鉴别诊断
过度换气
儿童晚期或青少年时期
多发群体
Laminin-α2链缺乏型CMD
脑白质髓鞘形成不足
临床表现
垂体功能减退
巨催乳素血症
鉴别诊断
肾小球肾炎
低白蛋白血症
并发症
恶心
胃癌
并发症
痛风
磺吡酮
药物治疗
subject_placeholder
TPTL
同义词
RCC
靶向系统性治疗
手术治疗
癫痫持续状态
代谢异常
病因
急性心包炎
胸部CT扫描
影像学检查
葡萄酒色斑
植皮
手术治疗
妊娠胆汁淤积
考来烯胺
药物治疗
肠套叠
发热
临床表现
血友病
血友病甲
病理分型
先天性梅毒
Coombs试验阴性的溶血性贫血
临床表现
subject_placeholder
严重缺铁性贫血
鉴别诊断
subject_placeholder
安慰剂
药物治疗
铅中毒
腹部绞痛
临床表现
脓肿
引流
手术治疗
假丝酵母菌
真菌检査
实验室检查
AML
多柔比星
风险评估因素
矽肺和煤工尘肺
胸部X线检查
影像学检查
肺炎
小儿肺炎
病理分型
ST段抬高型心肌梗死
意识模糊
临床表现
急性应激性心肌病
胸痛
临床表现
支气管肺炎
肺部听诊
辅助检查
慢性阻塞性肺疾病
FEV1
实验室检查
GBS
免疫球蛋白
药物治疗
坏死性肉芽肿性血管炎
发热待查
相关（导致）
新生儿溶血病
神萎
临床表现
手足口病
丙氨酸氨基转移酶(ALT)
实验室检查
黏多糖病I-H型
心肌内膜
发病部位
慢性皮肤念珠菌病
糖尿病
并发症
系统性红斑狼疮
关节肿胀
临床表现
气管软化症
显微喉镜
辅助检查
念珠菌病
提高对本病的认识
辅助治疗
儿童肾病综合征
低血磷性佝偻病
相关（症状）
伤寒感染
体温逐渐增高
临床表现
慢性皮肤念珠菌病
免疫功能低下
并发症
惊厥
平片
影像学检查
肺动脉狭窄
纤维膜
发病部位
高血压急症
经食管超声心动图检查
影像学检查
化脑
MRI检查
实验室检查
HIV感染
弓形虫感染
相关（症状）
类风湿关节炎
戈利木单抗
药物治疗
疟疾
乙胺嘧啶
药物治疗
化脓性脑膜炎
purulentmeningitis
同义词
化脓性胃炎
胃肠减压
辅助治疗
胆囊炎
重度烧伤
高危因素
狂犬病
单纯疱疹病毒感染
鉴别诊断
脑干胶质瘤
辅助检查MRI
辅助检查
限制性肺病
非侵入性通气
辅助治疗
B族链球菌感染
脓毒症
鉴别诊断
转移性乳腺癌
曲妥珠单抗emtansine
药物治疗
非ST段抬高型心肌梗死
糖尿病
高危因素
胆管癌
新辅助化疗
化疗
硬皮病
肺动脉高压
临床表现
阿米洛利
amiloride
同义词
缩窄性心包炎
多普勒超声
影像学检查
消化道假丝酵母菌病
假丝酵母菌肠炎
病理分型
结核性脑膜炎
X线
影像学检查
粒缺性发热
保持好的身体卫生
预防
细菌性脑膜炎
地塞米松
药物治疗
小脑出血
CH
同义词
典型肺炎
三凹征、呼气时间延长
临床表现
cerebellarhemorrhage
CH
同义词
胆管癌
间断性右上腹痛
临床表现
ESR加快
Waldenstroms巨球蛋白血症
高危因素
IgA肾病
免疫学检查
实验室检查
小儿哮喘
吸入性皮质类固醇
药物治疗
18-三体综合征
胎盘常常很小
临床表现
肿瘤
MRI
影像学检查
病毒脑膜炎
唾液腺肿痛
临床表现
环孢素A
CsA
同义词
平滑肌肉瘤
X线钡餐造影
影像学检查
哮喘
ICS
药物治疗
新生儿室息
被动吸烟
病因
登革热
肌肉痛
临床表现
ARDS
心源性肺水肿
鉴别诊断
癌症
全血细胞计数
实验室检查
百日咳肺炎
pertussispneumonia
同义词
中重度急性胰腺炎
局部并发症
临床表现
铅中毒
非铅周围性神经病变
鉴别诊断
转移性乳腺癌
object_placeholder
实验室检查
MMA
甜菜碱和叶酸
药物治疗
空肠弯曲菌肠炎
以6个月～2岁婴幼儿
发病年龄
传染性单核细胞增多症
儿童
多发群体
新生儿腹泻
皮肤花纹
临床表现
活动型（有症状）骨髓瘤
骨髓克隆浆细胞≥10%
临床表现
喉癌
耳部
转移部位
狂犬病
PCR检测
实验室检查
肺结核
支气管扩张
相关（导致）
肾前性
绝对血容量不足
病因
非小细胞肺癌
铂类
药物治疗
鳞状细胞癌
头颈部
发病部位
急性胰腺炎
质子泵抑制剂
辅助治疗
尘肺
object_placeholder
影像学检查
疱疹
发热
临床表现
黏多糖病
黏多糖病I-H型
病理分型
昏迷
脑炎
并发症
subject_placeholder
腹会阴联合切除术
手术治疗
多发性骨髓瘤
MRI检查
影像学检查
低渗性脱水
皮肤弹性降低
临床表现
小型缺损
多汗
临床表现
腹泻
低镁血症
并发症
新诊断ITP
严密观察
辅助治疗
支气管扩张症
胸部CT
影像学检查
急性阑尾炎
头孢西丁
药物治疗
异位型输尿管膨出
后尿道内
发病部位
EH
脱水剂
药物治疗
1型糖尿病
易饿多食
临床表现
病毒性心肌炎
脉搏细弱
临床表现
PKU
新生儿疾病筛査
实验室检查
肾炎综合征
蛋白尿
相关（症状）
结节性硬化症
长径从1cm至数厘米
临床表现
急性肾小球肾炎
蛋白尿
临床表现
AHF
凝血酶原时间
实验室检查
蜘蛛痣
星状血管瘤
同义词
高碳酸血症
头痛
相关（导致）
口腔黏膜炎
颊粘膜
发病部位
非惊厥性SE
意识障碍
临床表现
分离性焦虑症
地西泮
药物治疗
喉部异物
窒息死亡
临床表现
甲状腺癌
放射性碘扫描
影像学检查
机会性感染
OI
同义词
HIV
肺炎
临床表现
肾小球肾炎
水肿
临床表现
心力衰竭
少尿或无尿
临床表现
1型糖尿病
高血压
临床表现
妊娠期高血压疾病
血尿常规
实验室检查
厌氧菌肺炎
小婴儿
多发群体
急性腹泻
轻型
病理分型
急性髓性白血病
降低强度预处理移植
辅助治疗
过敏性紫癜
春秋
多发季节
恶性纤维组织细胞瘤
切除肿瘤
手术治疗
维生素D不足
维生素D缺乏性佝偻病
相关（导致）
弓形虫
骨骼肌
发病部位
胆囊炎
疼痛
临床表现
白内障
年龄相关性黄斑变性
鉴别诊断
心绞痛
烧灼痛
临床表现
溃疡性结肠炎
结肠镜检查
内窥镜检查
锌缺乏
反复感染
临床表现
中耳炎
发热
临床表现
疟疾感染
控制癫痫发作和输血
辅助治疗
脑炎
支持性治疗
辅助治疗
过敏性紫癜
肾小球肾炎
并发症
麻风病
残疾
临床表现
麻疹感染
上呼吸道症状
相关（症状）
上消化道出血
原因不明的黑便
临床表现
猫叫综合征
腭弓高
临床表现
泌尿道假丝酵母菌病
小脓肿
临床表现
肝性脑病
情绪变化
临床表现
急性咽喉炎
多种细菌和病毒病原体
病因
盆腔炎性疾病
宫颈口有脓性分泌物
临床表现
中枢神经系统白血病
centralnervoussystemleukemia,CNSL
同义词
原发性肿瘤
CT扫描
影像学检查
心因性非癫痫性SE
延长的发作周期
临床表现
无菌性脑膜炎
头痛
临床表现
小儿口炎
非感染性口炎
病理分型
脊髓内肿瘤
10岁
发病年龄
成骨肉瘤
成纤维性骨肉瘤
病理分型
重症渗出性多形红斑
男性
发病性别倾向
非小细胞肺癌
类风湿关节炎
鉴别诊断
多发性骨髓瘤
中性粒细胞减少症
并发症
重症疟疾
老年人
高危因素
流行性腮腺炎
5~15岁的儿童
多发群体
癫痫持续状态
脑脓肿
高危因素
疟疾
青蒿素
药物治疗
DiGeorge综合征
主动脉弓异常
临床表现
慢性胰腺炎
EUS
影像学检查
麻风病
手、足或面部肌肉无力
临床表现
脑炎
胸部X线检查
影像学检查
婴儿猝死综合征
羊皮制品
预防
PKU
皮肤、毛发色素浅淡
临床表现
疟疾感染
低钠血症
相关（导致）
急性鼻咽炎
呼吸道合胞病毒
病因
先天性喉喘鸣
congenitallaryngealstridor
同义词
急性心包炎
遥远心音
临床表现
缺铁性贫血
先天储铁不足
病因
13-三体综合征
阴蒂肥大
并发症
隐球菌病
脉络膜视网膜炎
相关（症状）
新生儿肝炎
胎儿在宫内由病毒感染
病因
血友病
hemophilia
同义词
心肌炎
呼吸困难
临床表现
外周性性早熟
peripheralprecociouspuberty
同义词
视觉症状
暗点
临床表现
新生儿高血糖
neonatalhyperglycemia
同义词
流行性腮腺炎
胰腺炎
并发症
急性膀胱炎
复杂性尿路感染
病理分型
先天性巨结肠
congenitalmegacolon
同义词
消化性溃疡病
非甾体抗炎药
病因
急性呼吸道炎症
鼻扇
临床表现
病毒性脑膜炎
脑脊液C反应蛋白(CRP)
辅助检查
衣原体肺炎
红霉素
药物治疗
肝硬化
肝细胞癌
并发症
狂犬病
野外工作者
多发群体
尿崩症
DI
同义词
L型菌肺炎
氨苄西林
药物治疗
腹腔内感染
呕吐
临床表现
肺吸虫病
欧洲
多发地区
RDS
心前区搏动增强
高危因素
RDS
B组链球菌肺炎
鉴别诊断
麻疹
上感
病理分型
新生儿破伤风
血压升高
临床表现
横纹肌肉瘤
异环磷酰胺
药物治疗
结核病
脑炎
相关（导致）
HELLP综合征
蛋白尿
临床表现
先天性二尖瓣狭窄
腱索累赘组织
临床表现
Mollaret脑膜炎
头痛
临床表现
subject_placeholder
输液
辅助治疗
法洛四联症
青紫
临床表现
糜烂性胃炎
减少饮酒
预防
长期神经系统发育受损
预防性光疗
放射治疗
subject_placeholder
肿瘤浸润周围软组织
发病部位
外伤
急性失血
临床表现
先天性梅毒
流产
相关（导致）
脑炎
抽搐
临床表现
声门上型喉癌
T4期
阶段
病毒性脑炎
弥漫性或局灶性神经
临床表现
侵袭性细菌感染
抗菌药物
药物治疗
NTDs
酗酒
高危因素
先天性颅面异常
唇腭裂
病理分型
血尿
伴蛋白尿
临床表现
错构瘤
胸部CT
影像学检查
克罗恩病
CRP可升高
临床表现
WD
二巯基丙醇
药物治疗
缺氧中毒性肠麻痹
柏油样便
临床表现
肾母细胞瘤
结肠系膜
外侵部位
痔
便秘
高危因素
阿尔茨海默病
女性
发病性别倾向
肛门癌
HIV阳性者
多发群体
疟疾感染
肾脏支持
辅助治疗
输尿管重复畸形
男女之比约为1∶1.6
发病性别倾向
非小细胞肺癌
甲状腺肿块
鉴别诊断
非甾体抗炎药
NSAID
同义词
脓毒症
肺脓肿
相关（症状）
出血性胰腺炎
双侧胁腹部蓝色瘀斑
临床表现
儿童NHL
急诊
就诊科室
流行性腮腺炎
object_placeholder
临床表现
脑炎
病毒衣壳抗原[VCA]IgG
实验室检查
新生儿甲亢
TSH下降
临床表现
麻风病
组织病理学检查
组织学检查
GER
object_placeholder
辅助治疗
周期性呕吐综合征
呕吐
临床表现
颅内出血
MRI
影像学检查
甲状腺癌
TSH抑制相关的骨质流失
并发症
爽身粉吸入
呛咳
临床表现
硫氯酚
别丁
同义词
IgA肾病
Ⅰ级
病理分型
传染性单核细胞增多症
IM
同义词
麻风病
不适
临床表现
营养性巨幼细胞性贫血
改善哺乳母亲的营养
预防
胃肠道出血
纤维蛋白原
实验室检查
症状性贫血
输血
辅助治疗
肾栓塞
局灶性肾炎
相关（导致）
声门上型喉癌
吞咽困难
临床表现
EBV感染
病毒分离
实验室检查
唇腭裂
单侧唇裂伴或不伴腭裂
病理分型
尾蚴性皮炎
粟粒状改变
临床表现
小脑出血
静脉出血性梗死
病理分型
非小细胞肺癌
支气管内治疗
辅助治疗
广泛性焦虑障碍
米帕明
药物治疗
冠状动脉瘤破裂
猝死
相关（导致）
麻风病
弥漫性皮肤浸润
临床表现
脆性X综合征
1∶2500
发病率
急性肾衰竭
非少尿型
病理分型
HELLP综合征
肝酶升高
临床表现
食物中毒
呕吐
临床表现
RA
阿达木单抗
药物治疗
急性肾炎
血尿
临床表现
类癌综合征
放射性核素治疗
药物治疗
真菌性脑膜炎
隐球菌性脑膜炎
病理分型
13-三体综合征
白内障
并发症
M5型
齿龈浸润
临床表现
subject_placeholder
APML
同义词
ST段抬高型心肌梗死
不适
临床表现
低钾血症
腹泻
病因
胰腺癌
胰腺活检
组织学检查
肾病综合征
蛋白尿
临床表现
冷型AIHA亚型
避免冷暴露
辅助治疗
继发性
梗阻性肾病
病理分型
真菌性脑膜炎
头痛
临床表现
细菌性口炎
溃疡伴假膜
临床表现
甲基丙二酸血症
呼吸困难
临床表现
睡眠障碍
自尊和自信降低
临床表现
急性阑尾炎
恶心
临床表现
慢性肾病
血清肌酐
实验室检查
微血管病性溶血性贫血
microangiopathichemolyticanemia
同义词
Lowe眼-脑-肾综合征
先天性白内障
鉴别诊断
转移性乳腺癌
曲妥珠单抗
药物治疗
小儿哮喘
基于网络的系统
辅助治疗
动脉导管未闭
体重增长较慢
临床表现
47，XXY核型
中等度智能发育落后
临床表现
肾盂肾炎
流产
相关（转化）
胆管癌
光学相干断层扫描（OCT）
影像学检查
缺氧
纤维蛋白原降解产物
实验室检查
癫痫持续状态
抗生素
药物治疗
脑水肿
血浆置换
手术治疗
肾小管间质性肾炎
tubulointerstitialnephritis
同义词
病毒性脑膜炎
大面积斑丘疹
临床表现
散发的迟发型AD
易感基因ApoE-4
病因
硬膜下出血
subduralhemorrhage
同义词
小细胞肺癌
胸部CT
影像学检查
婴儿猝死综合征
因寝具/柔软床面而窒息
临床表现
巨结肠
全身性中毒
临床表现
非小细胞肺癌
增强CT
影像学检查
肾病综合征
失眠
治疗后症状
新生儿出血症
HDN
同义词
非心绞痛胸痛
胸部不适
临床表现
脑瘫
运动发育落后
临床表现
AHF
object_placeholder
实验室检查
PKU
1∶4400
发病率
垂体功能减退
糖皮质激素替代疗法
药物治疗
JIA
抗核抗体
实验室检查
遗传性胰腺炎
CT或超声
影像学检查
登革热
在过去2周内曾去过疫区
风险评估因素
结节性硬化症
癫痫
相关（症状）
淹溺
意识障碍
临床表现
AIDS
PCR技术检测血清中HIVRNA
影像学检查
急性扁桃体炎
咽炎
相关（症状）
垂体功能减退
object_placeholder
药物治疗
subject_placeholder
鞘氨醇-1-磷酸受体调节剂
药物治疗
儿童发热
不伴有局部症状的发热
病理分型
溃疡性结肠炎
阿片类药物
药物治疗
脊髓内肿瘤
少突胶质细胞瘤
病理分型
急性淋巴细胞白血病
再生障碍性贫血
鉴别诊断
ALL
泼尼松
药物治疗
双胎输血综合征
羊水少
临床表现
急性胆囊炎
胆结石史
病史
血管阻塞
心肌梗死
相关（导致）
苯丙酮尿症
1∶11188
多发地区
食物中毒
河豚鱼
病因
弓形虫
中枢神经系统
发病部位
系统性硬化症
复方丹参
药物治疗
隐匿性IgM型类风湿因子
HIgM-RF
同义词
重度
康复治疗
辅助治疗
上皮样肉瘤
epithelioid
同义词
多发性骨髓瘤
肾功能损害
鉴别诊断
tetralogyofFallot
法洛四联症
同义词
NTDs
孕早期口服避孕药
高危因素
肝性脑病
嗜睡
临床表现
梗阻性肺气肿
胸部叩诊
辅助检查
慢性HBV感染
干扰素α-2b
药物治疗
感染性心内膜炎
舒巴坦
药物治疗
subject_placeholder
PTC
同义词
消化性溃疡
消化道出血
并发症
张力性气胸
休克
临床表现
类癌综合征
放射性核素治疗
药物治疗
病毒性肠炎
柯萨奇病毒
病因
肛门癌
肛门镜检查
内窥镜检查
肾盂肾炎
腰部压痛
临床表现
唇腭裂
肉毒杆菌毒素
药物治疗
金黄色葡萄球菌肠炎
血便
临床表现
癫痫
脑内致痫性损伤因素
病因
垂体功能减退
低钠血症
并发症
IBD
肠道淋巴瘤
鉴别诊断
麻疹感染
解热药
药物治疗
MMA
反复呕吐
临床表现
帕金森病
多系统萎缩
鉴别诊断
麻风病
有压痛
临床表现
绞窄性肠梗阻
白细胞增多或减少
临床表现
角化棘皮瘤
BRAF抑制剂
病因
过敏性紫癜
HSP
同义词
新生儿破伤风
口角上牵
临床表现
窒息
肾功能不全或衰竭
并发症
溃疡性结肠炎
广泛、严重的结肠炎
高危因素
呕吐
肠鸣音活跃
临床表现
消化道出血
休克
相关（导致）
类脂性肺炎
lipoidpneumonia
同义词
Fukuyama先天性肌营养不良
日本
多发地区
缺血性卒中
传统的（侵入性）血管造影
影像学检查
高钠血症
肾脏的浓缩功能有限
风险评估因素
Bartter综合征
Batter-Gietlman综合征
同义词
Bartter综合征
厌食
临床表现
喉癌
下降
预后生存率
急性髓性白血病
诱导化疗
化疗
功能性消化不良
反流样消化不良
病理分型
ESR加快
肥胖
高危因素
弓形虫
小头畸形
临床表现
转移性肝癌
腹部增强CT
影像学检查
吸入性肺炎
反流物直接或间接引发
病因
B族链球菌感染
万古霉素
药物治疗
急性膀胱炎
呕吐
临床表现
糖尿病
饮食管理
辅助治疗
左冠状动脉异常
苍白
临床表现
继发性
object_placeholder
病理分型
尘肺
喷砂
高危因素
小儿哮喘
布地奈德
药物治疗
妊娠期高血压
剖宫产
手术治疗
出生后发生的贫血
颅内出血
病因
锌缺乏
补充锌剂
辅助治疗
新生儿败血症
300‰～400‰
发病率
胆管癌
影像学（CT，MRI）检查
影像学检查
急性阑尾炎
腹胀
临床表现
脊膜膨出
椎板棘突缺如
临床表现
Bartter综合征
氯化镁
药物治疗
伤寒
尿液培养
实验室检查
脑血管畸形
毛细血管扩张
病理分型
甲状腺“危象”
不安
临床表现
RDS
气道插管和呼吸机治疗
辅助治疗
AKI
出血
并发症
睾丸旁横纹肌肉瘤
50%
预后生存率
ST段抬高型心肌梗死
行食道胃十二指肠镜
组织学检查
慢性心房颤动
甲状腺疾病
病因
皮肤鳞状细胞癌
皮肤白皙
高危因素
B族链球菌感染
呼吸窘迫
临床表现
胸痛
“沉重”或“压榨”感
临床表现
急性
10%
预后状况
沙丙蝶昤
sapropterin
同义词
子痫前期
癫痫
相关（转化）
药物诱发溶血性贫血
退热药
病因
HIV
皮肤感染
临床表现
肾细胞癌
胁腹痛
临床表现
感染性脑动静脉畸形
颅内细菌性
病理分型
流行性腮腺炎
腮腺炎病毒
病因
鳞状细胞癌
咽外侧壁
发病部位
非小细胞肺癌
呼吸困难
临床表现
转移性乳腺癌
厌食
相关（转化）
自身免疫性胰腺炎
中老年男性
多发群体
病毒性心肌炎
心源性休克
临床表现
婴儿指（趾）纤维瘤病
复发倾向
预后状况
白喉
Tdap疫苗
预防
成骨肉瘤
腓骨
发病部位
疟疾感染
尿常规
实验室检查
APSGN
颜面
发病部位
感染性心内膜炎
infectiveendocarditis
同义词
房室间隔缺损
完全型房室间隔缺损
病理分型
转移性乳腺癌
（胸部及腹部）CT
影像学检查
胸膜炎
痰中带血
临床表现
惰性骨髓瘤
副蛋白水平稳定IgG＜70g/L、IgA＜50,000mg/L(＜50g/L)
临床表现
幼年特发性关节炎
细小病毒B19
高危因素
神经炎
爪形手
临床表现
心绞痛
硝酸甘油
药物治疗
慢性阻塞性肺疾病
结核病
鉴别诊断
中枢性性早熟
成熟性排卵
临床表现
酮康唑
ketoconazole
同义词
主动脉瓣狭窄
object_placeholder
临床表现
麻疹感染
心肌炎/心包炎
相关（症状）
肿瘤
消融治疗
辅助治疗
右位心
胸部X线平片
影像学检查
白血病
苏丹黑
实验室检查
脑积水
MRI
影像学检查
儿童恶性淋巴瘤
EB病毒疫苗
预防
葡萄球菌肺炎
脓胸
并发症
口咽癌
肿瘤外科手术
手术治疗
A型_链球菌_(GAS)咽炎
咽喉痛
临床表现
急性淋巴细胞白血病
低血糖
临床表现
膀胱输尿管反流
影像学检查
影像学检查
稳定型缺血性心脏疾病
体格检查
辅助检查
肾脏异位
盆腔肾
病理分型
腹主动脉瘤
远端栓塞
并发症
甲状腺肿
结节型
病理分型
Glanzmannthrombasthenia
皮肤瘀点
临床表现
非小细胞肺癌
抗生素
药物治疗
帕金森病
吞咽困难
临床表现
小儿哮喘
吸入性皮质类固醇
药物治疗
脑白质损伤
囊性脑室周围白质软化
病理分型
妊娠期高血压
心输出量往往会增加
临床表现
注意缺陷伴多动症
可乐定
药物治疗
稳定型缺血性心脏疾病
血糖控制
辅助治疗
登革热
脑膜炎
鉴别诊断
胱氨酸病
胱氨酸转运载体的缺陷
病因
休克
肾前性
相关（导致）
阿尔茨海默病
西酞普兰
药物治疗
b型流感嗜血杆菌
癫痫发作
临床表现
妊娠期高血压
24小时尿蛋白
实验室检查
铅中毒
有铅接触史
风险评估因素
风疹
风疹病毒
病因
肺炎球菌性脑膜炎
0.79/100,000
发病率
麻风病
皮肤发生出血性梗死
临床表现
急性髓性白血病
羟基脲
药物治疗
脑脓肿
万古霉素
药物治疗
疱疹
2%利多卡因
药物治疗
A型_链球菌_(GAS)咽炎
咽分泌物、
临床表现
缺铁
色素减退
临床表现
先天性新陈代谢缺陷
血清
实验室检查
神经源性膀胱
上运动神经元型
病理分型
高钙血症
德尼单抗
药物治疗
百日咳肺炎
支气管肺炎
相关（导致）
慢性药物性肝炎
双氯芬酸
风险评估因素
曲霉菌性脑膜炎
两性霉素B
药物治疗
蛋白尿
贫血
临床表现
疟疾感染
氯喹
药物治疗
铅中毒
减少含铅粉尘暴露
预防
睾丸癌
object_placeholder
并发症
多发性骨髓瘤
帕比司他
药物治疗
吉兰-巴雷综合征
输注免疫球蛋白
辅助治疗
突变的黑素瘤
BRAFV600E抑制剂
药物治疗
HELLP综合征
电解质
实验室检查
肿瘤
淋巴结清扫术
手术治疗
稳定型缺血性心脏疾病
惊恐发作
鉴别诊断
手足口病
脑膜炎
鉴别诊断
出生后感染性肺炎
肺不张
临床表现
心肌炎
呼吸道症状
临床表现
胆管癌
行胰胆管造影术（ERCP）
影像学检查
狼疮
眼
发病部位
磨牙症
25%
发病率
HIV感染
肛门癌
相关（导致）
肺动脉瓣狭窄
X线检査
影像学检查
硬脑膜下积液
颅骨透照
影像学检查
大肠埃希菌肺炎
神萎
临床表现
三尖瓣闭锁
肺动脉瓣闭锁
相关（导致）
心房扑动
成人急性哮喘发作
并发症
HELLP综合征
肝脏氨基转移酶升高
临床表现
荧光原位杂交
FISH
同义词
气管肿瘤
喘鸣
临床表现
非小细胞肺癌
内镜超声
影像学检查
缺血性卒中
高凝状态
风险评估因素
胎母输血
母血甲胎蛋白测定
实验室检查
过敏性紫癜
关节痛
临床表现
高苯丙氨酸血症
PKU
病理分型
维生素A过多症
慢性
病理分型
绞窄性肠梗阻
腹膜炎
临床表现
ESR加快
年龄
高危因素
前列腺癌
胸膜
转移部位
气管肿瘤
异常钙化
临床表现
白内障
视物变形
临床表现
多发性骨髓瘤
帕比司他
药物治疗
腹主动脉瘤
阿替洛尔
药物治疗
胆囊炎
出血
并发症
肝癌
肝掌
临床表现
假丝酵母菌病
内脏型
病理分型
真菌性脑膜炎
两性霉素B
药物治疗
原发性膀胱输尿管反流
20%
发病率
先天性巨结肠
男孩
多发群体
HLH
化疗方案HLH-2004
化疗
梗阻性尿路病
前列腺结节
鉴别诊断
subject_placeholder
富马酸二甲酯
药物治疗
窒息
补钙
药物治疗
肺含铁血黄素沉着症
氢化可的松
药物治疗
阑尾脓肿
右下腹包块压痛
临床表现
PPHN
人工呼吸机的高通气
辅助治疗
失眠症
object_placeholder
并发症
新生儿黄疸
氯贝丁酯
药物治疗
成人哮喘
发作时活动受限
临床表现
脓毒症
微生物血培养
实验室检查
骨性关节炎
关节液检查
实验室检查
婴儿猝死综合征
心搏停止
临床表现
皮肤紫癜
分批出现
临床表现
下丘脑-垂体疾病
睾酮替代疗法
药物治疗
良性新生儿惊厥
男孩
发病性别倾向
促性腺激素缺乏
催乳素过多多
临床表现
发热
一种可查出的微生物
病因
急性喉气管支气管炎
喉镜
影像学检查
急性胰腺炎
胰岛素
药物治疗
重度低钠血症
伐普坦类药物
药物治疗
ARDS
肺栓塞
病因
支气管哮喘
黏液腺增生
临床表现
支气管肺炎
肺部听诊
辅助检查
帕金森病
电解质检查
实验室检查
急性脑炎
神经影像学检查
影像学检查
慢性淋巴细胞白血病
血常规
实验室检查
皮肤黏膜型
外阴
发病部位
心律失常
深度镇静剂
药物治疗
LQTS
切除左星状交感神经节
手术治疗
心肌炎
抗生素
病因
小细胞肺癌
杵状指
临床表现
心肌炎
血清CK
实验室检查
小儿哮喘
花粉
病因
早产
酗酒
风险评估因素
生殖细胞肿瘤
生殖细胞瘤
病理分型
慢性胰腺炎
1.6-23例/10万人
发病率
细菌性脑膜炎
呼吸暂停
临床表现
类癌综合征
肝动脉栓塞术
手术治疗
发绀型先天性心脏病
肺部疾病所致的发绀
鉴别诊断
室管膜瘤
脑室的室管膜细胞
发病部位
人蛔虫病
学龄前儿童
多发群体
感染性心内膜炎
IE
同义词
subject_placeholder
意识障碍
临床表现
Ⅲ型
抗中性粒细胞抗体阴性
临床表现
白内障
代谢病（遗传或后天）
病因
偏头痛
2岁以内儿童
发病年龄
痛风
0.4%
发病率
癫痫持续状态
苯妥英
药物治疗
急性中毒
河豚
病因
甲状腺癌
RET/PTC
实验室检查
脑炎
颈项强直
临床表现
急进性肾小球肾炎
RPGN
同义词
克罗恩病
直肠
发病部位
慢性憩室炎
乙状结肠一期
手术治疗
食道破裂
胸部X线
影像学检查
胰腺癌
遗传因素
遗传因素
DIC
黄疸
临床表现
附睾炎
寒战
临床表现
慢性胰腺炎
钙剂
药物治疗
胆管癌
：胆管炎史
高危因素
隐球菌脑膜炎
发热
临床表现
HELLP综合征
急性肾功能衰竭
并发症
皮肤鳞状细胞癌
紫外线
病因
慢性肾病
钙、镧以及司维拉姆
药物治疗
出血性大肠杆菌肠炎
血小板减少性紫癜
并发症
宫内生长受限
分娩
手术治疗
生长激素缺乏症
重组人生长激素
药物治疗
肿瘤
盆腔疼痛
临床表现
EB病毒感染
肺炎
相关（症状）
RA
anti-CCP
实验室检查
支气管哮喘
持续性咳嗽
临床表现
白血病
阴囊皮肤可呈红黑色
临床表现
急性淋巴细胞白血病
抗体缺陷
高危因素
先天性巨结肠
肠无神经节细胞症
同义词
呕吐
可见肠型
临床表现
口咽肿瘤
扁桃体癌
病理分型
肿瘤
object_placeholder
相关（导致）
吲哚美辛
indomethacin
同义词
急性胰腺炎
抑肽酶
药物治疗
急进性肾小球肾炎
rapidlyprogressiveglomerulonephritis
同义词
肿瘤
化疗
化疗
肾母细胞瘤
脱发
治疗后症状
HIV感染
周围神经病
相关（导致）
SLE
狼疮肾炎
并发症
喉部异物
疼痛
临床表现
肺动脉高压
心力衰竭
相关（导致）
尘肺
肺容量
辅助检查
消化性溃疡
H2受体阻滞剂
药物治疗
反流性食管炎
缺铁性贫血
相关（导致）
耶尔森菌感染
结节性红斑
临床表现
Ⅳ型
心悸
临床表现
肝硬化
吸烟
病因
HSPN
单纯性系膜增生
病理分型
假丝酵母菌病
假丝酵母菌菌变态反应
病理分型
胆管癌
异烟肼
高危因素
JIA
腰椎感染
鉴别诊断
急进性肾炎综合征
急进性肾小球肾炎
病理分型
肾前性
利尿试验
辅助检查
急性肾小管坏死
缺血性
病理分型
中耳炎
食欲不振
临床表现
高血糖症
应用葡萄糖浓度过高（＞20%）
病因
抽动障碍
儿童时期
发病年龄
气管软化
气囊扩张金属支架
手术治疗
β地中海贫血
骨骼改变较轻
临床表现
immunodeficiencydiseases
免疫缺陷病
同义词
中枢神经系统慢感染
slowinfectionsofthecentralnervoussystem
同义词
法洛四联症
血红蛋白浓度
实验室检查
结核性脑膜炎
脑神经障碍
并发症
梗阻性尿路病
纤维化
并发症
哮喘性支气管炎
免疫调节剂
药物治疗
非惊厥性SE
情感改变
临床表现
静脉曲张出血
生长抑素
药物治疗
广泛性焦虑障碍
肺功能检查
影像学检查
重度子痫前期
子痫
相关（转化）
vWD
局部止血
辅助治疗
库鲁病
共济失调
临床表现
腹胀
十二指肠纤维化
病因
CVS
苍白
临床表现
细菌性脑膜炎
头颅磁共振扫描
影像学检查
肛门直肠异常
可伴有肛门狭窄
临床表现
新生儿出血症
应激性溃疡
鉴别诊断
慢性髓性白血病
外周血涂片
实验室检查
肾前性氮质血症
尿素氮增高
相关（转化）
新生儿感染性肺炎
弓形虫
病因
维生素B12缺乏
不规则性震颤
临床表现
学龄儿及青少年流感
流涕
临床表现
化脓性胃炎
肌层
发病部位
麻风病
血小板减少症
并发症
骨病者
维生素D制剂
药物治疗
脑膜炎
头孢哌酮钠
药物治疗
慢性淋巴细胞白血病
环磷酰胺
药物治疗
B族链球菌感染
呼吸频率加快
临床表现
肾病综合征
秃发
治疗后症状
长段狭窄
自体或人胚胎气管移植
手术治疗
HIV感染
男男性行为者
筛查
慢性心房颤动
外科手术消融并发症
并发症
Rh溶血病
低钙血症
并发症
HD
直肠活体组织检查
组织学检查
慢性胃炎
胃达喜
药物治疗
普通感冒
抗组胺药
药物治疗
心房扑动
心房扩张
并发症
霍奇金病
锁骨上
发病部位
蛋白质营养不良
蛋白质摄入不良
临床表现
泌尿道假丝酵母菌病
脓肿
临床表现
类风湿关节炎
初期骨侵蚀
影像学检查
急性肾炎
IgA肾病
鉴别诊断
皮损
银屑病样
临床表现
自身免疫性肝炎
超声检查
影像学检查
中耳炎
耳漏
临床表现
肾病综合征
高胆固醇血症
相关（症状）
毛细支气管炎
肺炎支原体
病因
干眼症
畏光
临床表现
nutritionalmegaloblasticanemia
摄入量不足
病因
IBD
便血
临床表现
缺铁
慢性失血
病因
GAD
抗精神病药物
药物治疗
轻度血小板减少症
20%
发病率
前置胎盘
婴儿猝死综合征
并发症
心力衰竭
肾前性
相关（导致）
慢性淋巴细胞白血病
血细胞分类计数
实验室检查
李斯特菌胃肠炎
氨苄西林
药物治疗
病毒性胃肠炎
病毒
病因
急慢性胰腺炎
吸烟
高危因素
维生素B12缺乏
血清维生素B12或叶酸水平
实验室检查
卵巢癌
较年老的女性
多发群体
假丝酵母菌病
标本真菌培养
实验室检查
癫痫持续状态
脑电图
影像学检查
慢性胰腺炎
吗啡
药物治疗
乳糜胸
适当限制盐的摄入
辅助治疗
阿尔茨海默病
传统非甾体抗炎药
药物治疗
立克次体感染
不明原因高热（≥38℃）
临床表现
痔
瘙痒
临床表现
新生儿硬肿症
DIC治疗
辅助治疗
HS
ELISA法
实验室检查
肺吸虫病
闻及啰音
临床表现
肝硬化
非酒精性脂肪性肝病
病因
BH4缺乏症
震颤
临床表现
急性胰腺炎
甲型和乙型肝炎病毒
病因
病毒性脑膜炎
抗生素
药物治疗
百日咳肺炎
百日咳杆菌
病因
隐球菌脑膜炎
颅压增高
临床表现
高脂血症
低脂饮食
辅助治疗
惠普尔病
眼球震颤
临床表现
类癌综合征
喘鸣
临床表现
肺炎
口服或静脉应用祛痰剂
辅助治疗
室性心动过速
药物
病因
肾细胞癌
居住在发达国家
高危因素
唐氏综合征
DS
同义词
肝门部胆管癌
2型-肿瘤
病理分型
IBD
神经性厌食
临床表现
HbBart胎儿水肿综合征
水肿
临床表现
子宫内膜异位症
盆腔痛
临床表现
HIV感染
ELISA
实验室检查
胆管癌
腹膜
转移部位
胃食管反流病
GORD
同义词
隐球菌性脑膜炎
辅助地塞米松
药物治疗
转移性乳腺癌
曲妥珠单抗emtansine
药物治疗
左肾静脉压迫综合征
胡桃夹现象
同义词
肺发育不全或不发育
肺动脉高压
临床表现
原发孔房间隔缺损
手术治疗
手术治疗
疟疾感染
厌食
临床表现
幽门螺杆菌感染
*05基因
风险评估因素
subject_placeholder
不宁腿
临床表现
张力性气胸
脉搏细速
临床表现
食物中毒
洛派丁胺
药物治疗
阵发性剧烈腹痛
可伴呕吐
临床表现
心肌病
下肢水肿
临床表现
新生儿狼疮综合征
5%～30%
死亡率
腺样体肥大
object_placeholder
临床表现
室间隔缺损
呼吸道感染
并发症
麻风病
多处烧伤样
临床表现
失眠症
小颌畸形和颌后缩畸形
鉴别诊断
急性喉气管支气管炎
小支气管
转移部位
三尖瓣闭锁
右心房造影
辅助检查
肾间质炎症
特发性高钙尿症
相关（导致）
先天性风疹综合征
先天性风疹晚期
病理分型
肺动脉吊带
急性呼吸道梗阻
临床表现
痴呆综合征
局灶性神经系统体征
临床表现
毛细支气管炎
黏液分泌增多
临床表现
脊髓内肿瘤
室管膜瘤
病理分型
ICH
中毒性脑病
病因
蛔虫性肠梗阻
腹膜炎
并发症
非霍奇金淋巴瘤
肾病综合征
相关（导致）
支气管哮喘
反复发作的、可逆的喘息
临床表现
PKU
HPLC尿蝶呤图谱分析
实验室检查
急性再障
抗病毒药
药物治疗
皮肤鳞状细胞癌
美观部位
发病部位
Bartter综合征
髓袢升支粗段缺陷
病因
β地中海贫血
HbA2含量增高
临床表现
真菌性脑膜炎
氟康唑
药物治疗
急性胰腺炎
柯萨奇病毒
病因
Boerhaave综合征
食管X线片
影像学检查
急进性肾小球肾炎
RPGN
同义词
上气道梗阻
鼻连续正压呼吸机
辅助治疗
帕金森病
轻度动作缓慢
临床表现
维生素A缺乏
20%
发病率
胃食管反流病
GERD
同义词
溶血性贫血
贫血体征
临床表现
CMV感染
血清特异抗体检测
实验室检查
低钠
肌无力
临床表现
脊髓内肿瘤
恶性胶质瘤
病理分型
大动脉转位
明显的青紫
临床表现
脑炎
脑水肿
并发症
病因继发性免疫缺陷病
营养紊乱
病因
RDS
血气分析
实验室检查
胆囊炎
胆囊切除术
手术治疗
感染性肺炎
呼吸音可为粗糙、减低
临床表现
B细胞型NHL
大B细胞型NHL
病理分型
慢性颅内高压
脑脊液腹腔分流术
手术治疗
CVS
地西泮
药物治疗
UC
便血
临床表现
药物诱发溶血性贫血
扑疟喹
病因
妊娠患者急性膀胱炎
四环素类药物
药物治疗
血管炎
穿孔
相关（导致）
肝硬化
继发性
相关（导致）
肺癌
咳嗽
临床表现
乳腺原位癌
雌激素受体调节剂
药物治疗
HUS
遗传及基因突变
病因
小儿甲亢
注意休息
辅助治疗
右位心
仅有胸部X线表现
临床表现
MMA
维生素B12
药物治疗
再障
汽油
病因
特发性高钙尿症
idiopathichypercalciuria
同义词
小细胞肺癌
真菌血清学检查
实验室检查
IVH
维持正常脑灌注
药物治疗
先天性风疹综合征
眼损害
临床表现
高危冠状动脉疾病
局部缺血
病因
骨性关节炎
职业治疗
辅助治疗
帕金森病
物理治疗
辅助治疗
白内障
喝酒
病因
持续性抑郁症
睡眠过多
临床表现
隐睾
单侧
发病部位
自主神经失调
苯二氮卓类药物
药物治疗
分泌性
耶尔森菌
病因
消化性溃疡病
超声
影像学检查
IgA肾病
继发性
病理分型
subject_placeholder
特立氟胺
药物治疗
药物诱发溶血性贫血
呋喃坦丁
病因
小细胞肺癌
放疗
放射治疗
肝硬化
电解质紊乱
病因
急性血吸虫病
每次易出现急性症状
临床表现
新生儿缺氧缺血性脑病
拥抱反射活跃
临床表现
假丝酵母菌菌血症
症状加重
临床表现
炎性肠病
排便急迫
临床表现
锌缺乏
学龄前儿童
多发群体
先天性弓形虫感染
脑积水
并发症
儿童IgAN
平均为10岁左右
发病年龄
霍奇金病
Reed-Sternberg细胞
临床表现
肠套叠
全身强直
临床表现
生殖细胞性肿瘤
颅内
发病部位
卵巢癌
有家族史的乳腺癌
高危因素
JIA
贫血
并发症
硬脑膜下积液
抽搐
临床表现
ST段抬高型心肌梗死
X线胸部检查
影像学检查
青少年型
10岁
发病年龄
吸虫病
胆绞痛
并发症
成骨肉瘤
骨髓炎
鉴别诊断
宫颈息肉
异常出血
临床表现
惊厥
convulsion
同义词
急性胆囊炎
胆绞痛发作史
病史
血友病甲、乙
婴儿
多发群体
蛲虫感染
失眠
临床表现
中耳炎
避免接触二手烟
预防
缺血性卒中
辅助干预
辅助治疗
假丝酵母菌病
假丝酵母菌属
病因
出生后感染性肺炎
反应差
临床表现
三尖瓣闭锁
右房缘凸出明显
临床表现
感染性心内膜炎
脑膜刺激征
临床表现
subject_placeholder
眼球震颤
并发症
癫痫持续状态
地西泮
药物治疗
JAS
胸部扩张度减小
临床表现
小细胞肺癌
端坐呼
临床表现
肾病综合征
泌尿道感染
并发症
肾上腺皮质功能不全
头晕
临床表现
急性中毒
恶心
临床表现
中枢性尿崩症
血糖
实验室检查
dementiawithLewybodies
路易体痴呆
同义词
幽门螺杆菌感染
PPI加两种抗生素
药物治疗
心房扑动
直流电同步电复律
手术治疗
ALL
合并急性胰腺炎
并发症
共病焦虑障碍
社交恐惧症
并发症
川崎病
黏膜皮肤淋巴结综合征
同义词
呼吸增加
对CO2的敏感性太高
病因
登革热
上腹部有轻微压痛
临床表现
肾小管间质性肾炎
TIN
同义词
慢性血栓
胸部CT扫描
影像学检查
自身免疫性胰腺炎
CT
影像学检查
皮肤癌
object_placeholder
病因
稳定型缺血性心脏疾病
GORD
鉴别诊断
艾滋病
HIV
同义词
出生窒息
继发性溃疡
并发症
自身免疫性肝炎
乳糜泻
并发症
感染性心内膜炎
氨苄西林
药物治疗
垂体功能减退
遗传性疾病
高危因素
系统性红斑狼疮
呼吸困难
临床表现
维生素C缺乏症
鼻出血
临床表现
肝豆状核变性
爆发型肝炎
并发症
丘疹
PUPP
同义词
痛风
跟腱
发病部位
过敏性紫癜
上呼吸道感染史
病史
单眼视力障碍
丧失辨色能力
临床表现
急性淋巴细胞白血病
纵膈肿块
临床表现
新生儿脓毒症
B族链球菌
病因
前列腺癌
排尿踌躇
临床表现
胆管癌
胆总管
高危因素
药物性肾损害
肾小管-间质疾病
相关（症状）
肝硬化
TIBC
实验室检查
不完全性Fanconi综合征
肾小管性酸中毒
临床表现
上皮样肉瘤
男性多于女性
发病性别倾向
癫痫
肌阵挛发作
临床表现
急性胰腺炎
内镜逆行胰胆管造影术
手术治疗
尿毒症
食欲下降
临床表现
食道念珠菌病
免疫耗竭
病因
癫痫
失张力发作
临床表现
急性膀胱炎
免疫抑制剂
高危因素
颅内化脓性感染
MRI
影像学检查
ALF
四氯化碳
病因
脑炎
阿昔洛韦
药物治疗
ST段抬高型心肌梗死
急性心包压塞
并发症
多发性骨髓瘤
意识模糊
临床表现
脓胸
empyema
同义词
subject_placeholder
非甾体抗炎药
药物治疗
缺血性卒中
合理膳食
预防
单纯性膀胱炎
喹诺酮类抗生素
药物治疗
溃疡性结肠炎
结肠切除术
手术治疗
严重RDS
补钙
药物治疗
溃疡性结肠炎
肠出血
并发症
慢性胰腺炎
奥美拉唑
药物治疗
小脑出血
小脑撕裂
病理分型
颅内压增高
甘油
药物治疗
21-三体综合征
嗜睡
临床表现
淋巴管肉瘤
截肢
预后状况
急性咽炎
黏膜下组织
发病部位
支气管肺炎
呼吸急促
临床表现
皮肤鳞状细胞癌
累积性紫外线暴露
病因
隐睾
睾丸下降不全
同义词
脑炎
人类疱疹病毒(HHV)-6/7PCR
实验室检查
支气管肺炎
先天性心脏病
病因
感染性心内膜炎
立克次体及病毒
病因
急性胰腺炎
稳定的突发性腹痛
临床表现
低镁血症
25%硫酸镁
药物治疗
SLE
狼疮肾炎
并发症
腹主动脉瘤
抽烟
高危因素
鼻窦炎
鼻黏膜红肿
临床表现
肾病综合征
代谢紊乱
治疗后症状
哮喘
糖皮质激素
药物治疗
肾病综合征
继发性
病理分型
HIV感染
直肠拭子
实验室检查
路易体痴呆
DLB
同义词
B基因型感染者
肝硬化
相关（转化）
胆道梗阻
手术切除
手术治疗
感染性心内膜炎
TOE
辅助检查
肾脏疾病
替诺福韦艾拉酚胺
药物治疗
CNS
蛋白尿
临床表现
念珠菌病
真菌检查
实验室检查
婴儿血管外皮细胞瘤
50%左右发展为恶性
预后状况
多系统疾病
恶性肿瘤
病理分型
溃疡性结肠炎
结肠镜检查
内窥镜检查
假丝酵母菌病
脏器
发病部位
尿路感染
细菌学检查
实验室检查
IBD
钡剂灌肠
实验室检查
皮肤鳞状细胞癌
免疫抑制
高危因素
慢性阻塞性肺疾病
吸入性皮质类固醇
药物治疗
高血糖
47%
发病率
腹泻
拉氧头孢
药物治疗
呕吐
食管闭锁和食管气管瘘
病因
HCMV
多囊肾
相关（导致）
垂体功能减退
浆细胞瘤
相关（转化）
气管食管瘘
流涎及吐沫
临床表现
登革热
拉丁美洲
多发地区
β地中海贫血
肝
转移部位
内毒素血症
ALF
相关（导致）
非ST段抬高型心肌梗死
急性胆囊炎
鉴别诊断
乳糜泻
腹泻
临床表现
侵袭性大肠杆菌肠炎
object_placeholder
鉴别诊断
继发性高血压
手足搐搦
临床表现
腹痛
对乙酰氨基酚
药物治疗
癌症
T1
阶段
CF
大便异常
临床表现
胃炎
化疗
化疗
急性胰腺炎
CT血管造影术
影像学检查
前置胎盘
使用违禁药物
高危因素
免疫缺陷病
淋巴系肿瘤
相关（导致）
传染性单核细胞增多症
自身免疫性溶血性贫血
并发症
肺泡微石症
肺纤维增生
相关（转化）
癫痫持续状态
巴比妥类
药物治疗
松果体区肿瘤
星形细胞瘤
病理分型
感染性心内膜炎
MRI
影像学检查
持续性抑郁症
氟伏沙明
药物治疗
肾病综合征
高脂血症
相关（症状）
肝功能衰竭
慢加急性肝衰竭
病理分型
假丝酵母菌病
黏膜
发病部位
左冠状动脉异常
哭吵
临床表现
毛细支气管炎
6个月以内
发病年龄
幽门螺杆菌感染
免疫荧光方法
组织学检查
慢性肝衰竭
chronichepaticfailure
同义词
链球菌咽炎
呼吸道隔离
辅助治疗
普通感冒
冠状病毒
病因
脑脓肿
败血症
高危因素
HIE
亚低温疗法
辅助治疗
溃疡性结肠炎
AST、ALT升高
临床表现
普通感冒
成人体温超过38°C
临床表现
糖尿病酮症酸中毒
快速补液
药物治疗
HS
光照治疗
辅助治疗
UC
酸碱平衡失调
临床表现
系统性红斑狼疮
溃疡
临床表现
睡眠呼吸暂停
扁桃体或舌增大
临床表现
TIN
抗炎药
病因
真菌性肺炎
长期使用广谱抗生素等
高危因素
帕金森病
运动迟缓
临床表现
儿童急性胰腺炎
感染流行性腮腺炎
病因
念珠菌病
肺
外侵部位
阿尔茨海默病
血清HIV
实验室检查
再障
接触化学因素
病因
感染性心内膜炎
革兰氏阴性杆菌
病因
瘤型麻风
组织病理学
组织学检查
非ST段抬高型心肌梗死
有濒死感
临床表现
急性胰腺炎
头孢噻肟
药物治疗
血吸虫病
膀胱癌
并发症
renovascularhypertension
RVH
同义词
肠梗阻
内分泌疾病
病因
持续性抑郁症
持续情绪低落
临床表现
上皮样肉瘤
整块肿瘤切除
手术治疗
伴闭角型青光眼
存在残余屈光不正
预后状况
慢性胰腺炎
胰腺癌
鉴别诊断
弥散性LCH
共济失调
临床表现
慢性胰腺炎
胰腺炎
相关（转化）
DIC
惊厥
临床表现
MM
骨病
相关（转化）
宫内生长受限
IUGR
同义词
手足口病
脑膜炎
鉴别诊断
心房颤动
心房激动紊乱
临床表现
肾血管性高血压
renovascularhypertension
同义词
胰腺癌
家族性乳腺癌综合征
相关（转化）
胸锁关节炎
胸骨锁骨关节正上方
发病部位
妊娠期高血压
慢性高血压
病理分型
乙型肝炎
血清氨
实验室检查
功能性消化不良
雷尼替丁
药物治疗
消化性溃疡
溃疡
临床表现
急性咽喉炎
咽喉痛
临床表现
横纹肌肉瘤
脑
转移部位
先天性梅毒
小于胎龄儿
多发群体
穿孔
腹痛
临床表现
新生儿流行性腹泻
治疗患者
预防
运动性哮喘
ICS
药物治疗
subject_placeholder
淀粉样变性
相关（导致）
妊娠期高血压
抗高血压药物
药物治疗
痛风
关节
发病部位
急性胰腺炎
呕吐
临床表现
膀胱癌
膀胱镜检查
内窥镜检查
出生缺陷
脊柱裂
病理分型
真性性早熟
室管膜瘤
病因
AML
替尼泊苷
风险评估因素
新生儿流行性腹泻
病原学检查
实验室检查
发热
FUO
病理分型
维生素B6缺乏
腹泻
临床表现
慢性阻塞性肺疾病
咯血
临床表现
HS
换血
手术治疗
肿瘤
眼眶
外侵部位
复杂部分性非惊厥性SE
脸部或肢体自动症
临床表现
肺结核
利福平
药物治疗
手足口病
脑炎
鉴别诊断
出血
20%
发病率
骨性关节炎
近指间关节
发病部位
subject_placeholder
乳头血性分泌物
临床表现
细菌性肺炎
新鲜血
药物治疗
心力衰竭
地高辛
药物治疗
急性咽喉炎
急性咽痛伴发热
临床表现
人蛔虫病
学龄前儿童
多发群体
早产
头痛
治疗后症状
胱氨酸尿症
常染色体隐性遗传
遗传因素
美托洛尔
metoprolol
同义词
瘤型麻风
LL
同义词
溃疡性结肠炎
结肠切除
手术治疗
窒息
心动过缓
临床表现
脓气胸
立位X线检查
影像学检查
尘肺
查体
辅助检查
肠套叠
过敏性紫癜
鉴别诊断
尿感
多饮水
辅助治疗
缺血性卒中
血液系统病变
病理分型
乙型肝炎
H型
病理分型
Glanzmannthrombasthenia
瘀斑
临床表现
睾丸炎
寒战
临床表现
颅内压增高
object_placeholder
药物治疗
感染性心内膜炎
指（趾）甲下出血
临床表现
化脓性胃炎
血管加压药
药物治疗
WD
脏器功能障碍
相关（导致）
吸入皮质类固醇
ICS
同义词
乙型肝炎
注射吸毒者
高危因素
典型结核性脑膜炎
呕吐
临床表现
心力衰竭
奔马律或肝脏肿大
临床表现
急性肾衰竭
object_placeholder
病理分型
血友病
轻型
病理分型
坏死性血管炎
肾血管疾患
相关（导致）
库鲁病
双手辨距不良
临床表现
黏膜皮肤淋巴结综合征
MCLS
同义词
非ST段抬高型心肌梗死
急性应激性心肌病
鉴别诊断
川崎病
指甲上可出现横沟
临床表现
ST段抬高型心肌梗死
主动脉内球囊反搏
辅助治疗
颅内感染
细菌
病因
1型糖尿病
起病多数较急骤
临床表现
川崎病
心血管疾病
并发症
低钾血症
血压降低
临床表现
胸痛
吗啡
药物治疗
口腔黏膜炎
表面覆盖假膜
临床表现
狂犬病
DFA
实验室检查
异态睡眠
夜磨牙症
病理分型
出血
胎心电子监护
影像学检查
呕吐
一部分乳汁从鼻孔流出
临床表现
非黑色素瘤皮肤癌
头部
发病部位
克-雅病
CJD
同义词
肺静脉异位连接
部分性肺静脉异位连接
病理分型
关节炎
少关节炎
病理分型
侵袭性炎症病变
结肠和回肠末端
发病部位
持续性抑郁症
甲状腺功能减退
鉴别诊断
小脑出血
心动过缓
临床表现
病毒性脑膜炎
雷尼替丁
药物治疗
糖尿病肾病
糖尿病性视网膜病变
并发症
AS
1%～1.6%
发病率
胰腺癌
断层扫描检查
影像学检查
糖尿病性肾病
尿微量白蛋白检测
实验室检查
干性胸膜炎
肋骨骨折
鉴别诊断
产后抑郁症
睡眠剥夺
病因
勒-雪综合征
内脏
发病部位
脱水
发热
临床表现
过敏性紫癜
anaphylactoidpurpura
同义词
低血糖
脑炎
鉴别诊断
冠状动脉瘤破裂
object_placeholder
相关（导致）
FD
13.5%
发病率
登革热
皮肤潮红
临床表现
MG
胸腺瘤
并发症
维生素A缺乏症
亚临床缺乏阶段
阶段
伯基特型淋巴瘤
腹痛
临床表现
后尿道瓣膜症
败血症
临床表现
慢性阻塞性肺疾病
药物基因组治疗
辅助治疗
意识障碍
定向障碍
临床表现
儿童恶性肿瘤
骨关节疼痛
临床表现
腹痛
固定压痛点
临床表现
铅中毒
85%
发病率
脑室周围白质软化
早产儿
多发群体
淹溺
鼻导管
辅助治疗
腹腔内肝脓肿
超声波检查
影像学检查
川崎病
肝酶在急性期有所升高
临床表现
原发性硬化性胆管炎
胆管炎
相关（导致）
ARDS
呼吸窘迫
临床表现
重度结肠炎
体温≥37.5℃
临床表现
前置胎盘
完全性前置胎盘
病理分型
早产
阿托西班
药物治疗
肝癌
腹腔镜肝切除术
手术治疗
继发性高血压
高血压脑病
并发症
B细胞型NHL
大B细胞型NHL
病理分型
小儿再障
先天性（体质性）
病理分型
惊恐障碍
丙米嗪
药物治疗
缺血性卒中
无力
临床表现
无创机械通气
NIV
同义词
人粒细胞无形体病
天津
多发地区
RA
英夫利西单抗
药物治疗
恶性肿瘤
发热待查
相关（导致）
关节炎
膝
发病部位
subject_placeholder
1/3000～1/50000
发病率
B族链球菌感染
抗生素
药物治疗
消化性溃疡
快速尿素酶试验
实验室检查
肛门癌
胸部X线
影像学检查
百日咳
红霉素
药物治疗
Turner综合征
身高和体重发育落后
临床表现
儿童组织细胞增生症
长春新碱
药物治疗
横纹肌肉瘤
大剂量放疗
放射治疗
单纯性血尿和/或蛋白尿
头孢菌素
病因
破伤风抗毒素
TAT
同义词
B族链球菌感染
化脓性关节炎
相关（导致）
脓毒性休克
铜绿假单胞菌
病因
化脓性胸膜炎
purulentpleurisy
同义词
登革热
妊娠
高危因素
TIN
透析
辅助治疗
骨性关节炎
健康生活方式
辅助治疗
支气管肺炎
流感病毒疫苗
预防
溶血
输注红细胞
手术治疗
心肌炎
药物及毒素
高危因素
血友病
遗传性凝血功能障碍
遗传因素
非小细胞肺癌
CT
影像学检查
地中海贫血
珠蛋白生成障碍性贫血
同义词
药物诱发性肌张力障碍
吩噻嗪类
药物治疗
先天性巨结肠
congenitalmegacolon
同义词
传染性单核细胞增多症
infectiousmononucleosis
同义词
结节型多动脉炎
体重下降
临床表现
痔
白人较黑人多发
多发群体
绒毛膜羊膜炎
object_placeholder
临床表现
脱屑性间质性肺炎
吸烟
病因
慢性阻塞性肺疾病
男性
高危因素
葡萄球菌肺炎
肺大疱
相关（转化）
儿童组织细胞增生症
长春花碱
药物治疗
儿童偏头痛
普萘洛尔
药物治疗
转移性乳腺癌
德尼单抗
药物治疗
持续性抑郁症
注意力不集中
临床表现
气胸
先天性含气肺囊肿
鉴别诊断
焦虑症
心悸
临床表现
急性A型链球菌咽炎
冬季
多发季节
高钾血症
肌肉无力
临床表现
化脑
解剖异常
高危因素
撕裂伤
白喉
相关（转化）
新生儿硬肿症
快速复温
辅助治疗
原发性腹膜炎
发热
临床表现
CF
咯血
并发症
肺炎支原体肺炎
肺部啰音比年长儿多
临床表现
肺动脉瓣狭窄
右室流出道梗阻性病变
病理分型
急性阑尾炎
超声检查
影像学检查
慢性胃炎
消化不良症状
临床表现
肺炎支原体肺炎
喘鸣音较为突出
临床表现
川畸病
发热待查
相关（导致）
尿感
产碱杆菌
病因
地中海贫血
海洋性贫血
同义词
唇腭裂
鼻咽镜检查
内窥镜检查
感染性心内膜炎
链球菌
病因
肿瘤
肝外
发病部位
儿童偏头痛
腰椎穿刺
组织学检查
肥厚型心肌病
双异丙吡胺
药物治疗
ST段抬高型心肌梗死
心肌细胞
发病部位
Fukuyama先天性肌营养不良
肌肉病变
临床表现
脓肿
发热
临床表现
NHL
增强CT检查
影像学检查
晚发性维生素K缺乏
维生素K
药物治疗
脓毒症
稽留热
临床表现
QT间期延长综合征
longQTintervalsyndrome
同义词
白喉
Tdap疫苗
预防
幼年型皮肌炎
CD20单抗
药物治疗
侵袭性非霍奇金淋巴瘤
NHL
同义词
遗传代谢病
肝脾肿大
临床表现
气管异物
气管撞击感
临床表现
肝功能衰竭
慢性肝衰竭
病理分型
溃疡性结肠炎
轻度
阶段
IgAN
肾小球轻微病变
临床表现
病毒性心肌炎
病毒感染
病因
类风湿关节炎
进行性疲乏
临床表现
疱疹性口炎
2～4月份
多发季节
尤因肉瘤
下肢的无力甚至瘫痪
临床表现
药物诱发溶血性贫血
萘
病因
高血压急症
拉贝洛尔
药物治疗
有机酸尿症
气相色谱-质谱技术
影像学检查
成骨肉瘤
成骨性骨肉瘤
病理分型
流感
干咳
临床表现
先天性脑积水
颤动感
临床表现
癫痫持续状态
中枢神经系统感染
病因
subject_placeholder
意大利
发病率
爽身粉吸入
气急
临床表现
肾病综合征
免疫抑制剂
药物治疗
心肌炎
心脏
发病部位
小儿哮喘
吸入性喘鸣
临床表现
subject_placeholder
流涕
临床表现
肝硬化
脾静脉血栓
鉴别诊断
败血症
嗜睡
临床表现
房室间隔缺损
atrioventricularseptaldefect
同义词
肺结核
乙胺丁
药物治疗
淹溺
溺死
病理分型
失眠症
舌下锭剂
辅助治疗
体重减轻
食欲减退
风险评估因素
破伤风
高血压
并发症
先天性肥厚性幽门狭窄
congenitalhypertrophicpyloricstenosis
同义词
胆管癌
胆囊结石
高危因素
播散性念珠菌感染
心内膜
发病部位
室性心动过速
惊厥
治疗后症状
急性中毒
电解质代谢紊乱
临床表现
气道慢性特应性炎症
变应原特异性免疫治疗
辅助治疗
三尖瓣闭锁
Fontan手术
手术治疗
过敏性休克
花生
病因
复发性难治性骨髓瘤
达雷木单抗
药物治疗
寨卡病毒感染
结膜充血
相关（转化）
骨嗜酸性粒细胞肉芽肿
eosinophilicGranulomaofbone
同义词
视神经炎
视力下降
临床表现
黏多糖病
心脏病
相关（转化）
水痘
金黄色葡萄球菌感染
鉴别诊断
肿瘤
肝内
发病部位
subject_placeholder
心电图
影像学检查
肺结核
卷曲霉素
药物治疗
自身免疫性肝炎
皮质类固醇
药物治疗
蛲虫感染
呕吐
临床表现
曼氏血吸虫
撒哈拉以南非洲
多发地区
大动脉炎
控制感染
辅助治疗
尤因肉瘤
全身各个骨骼器
发病部位
痛风
别嘌呤醇
药物治疗
早产
宫缩抑制剂
药物治疗
心肌炎
S3奔马律
临床表现
白血病
心包积液
临床表现
睾丸癌
胸部X线片
影像学检查
前列腺癌
厌食
临床表现
佝偻病
脂肪泻
相关（导致）
永存动脉干
truncusarteriosus
同义词
军团病
腹痛
临床表现
区域淋巴结（N分期）
N2
阶段
小儿哮喘
基于氢氟烷
药物治疗
狂犬病
神经系统
发病部位
Bartter综合征
血增高
临床表现
慢性髓性白血病
细胞遗传学检查
实验室检查
假丝酵母菌病
脏器
发病部位
高血压
远端主动脉夹层
相关（转化）
气管异物
咳嗽
临床表现
7号染色体单体
骨髓呈增生性特征
临床表现
川崎病
心脏扩大
临床表现
先天性肾病综合征
Drash综合征
鉴别诊断
维生素B6缺乏
肾性尿崩症
临床表现
帕金森病
路易体痴呆
鉴别诊断
胆囊炎
胆囊切除术
手术治疗
厌氧菌肺炎
咳嗽
临床表现
subject_placeholder
踝阵挛且通常不对称
临床表现
自主神经功能紊乱
通气过度
临床表现
真菌性脑膜炎
两性霉素B
药物治疗
自身免疫性疾病
数个系统或器官
发病部位
烧烫伤感染
金黄色葡萄球菌
病因
subject_placeholder
单肢
转移部位
脊膜膨出
切除脊膜膨出囊
手术治疗
化脑
GBS涂片
组织学检查
妊娠胆汁淤积
羊膜穿刺
辅助治疗
主动脉瓣狭窄
二瓣畸形
临床表现
婴儿型
呼吸加快和发绀
临床表现
急性咽炎
acutepharyngitis
同义词
催乳素瘤
催乳素水平升高
临床表现
广泛性焦虑症
尿频
临床表现
喉癌
行颈淋巴结清扫术
手术治疗
非小细胞肺癌
object_placeholder
相关（导致）
缺铁性贫血
IDA
同义词
缺血性心脏病
胸骨后
发病部位
休克
肢端冰冷
临床表现
急性咽喉炎
青霉素
药物治疗
房间隔缺损
心衰
临床表现
黏多糖病Ⅳ型B
object_placeholder
病因
肿瘤
鳞状细胞癌
相关（转化）
少关节型关节炎
oligoarthritis
同义词
儿童偏头痛
恶心
临床表现
军团病
畏寒
临床表现
肺结核
胃切除手术史
风险评估因素
脓毒症
发热
临床表现
放线菌
Actinobacteria
同义词
健康护理相关肺炎
Healthcare-associatedpneumonia
同义词
高血压急症
硝苯地平
药物治疗
脑膜炎
万古霉素
药物治疗
主动脉瓣狭窄
二瓣畸形
临床表现
.轮状病毒性肠炎
秋冬季
多发季节
隐孢子虫肠炎
大蒜素
药物治疗
胆道蛔虫症
biliaryascariasis
同义词
维生素A过多症
急性
病理分型
短暂性抽动障碍
男性发病较高
发病性别倾向
新生儿硬肿症
消肿膏
药物治疗
脱屑性间质性肺炎
先天性风疹感染
病因
乳腺原位癌
保乳手术
手术治疗
疟疾感染
低钠血症
并发症
功能性消化不良
反流样型
病理分型
支气管肺炎
object_placeholder
预防
输血反应
潮红
临床表现
疟疾
扑疟喹
药物治疗
稳定型缺血性心脏疾病
CT
影像学检查
胎膜早破
PROM
同义词
轻型
意识模糊
临床表现
指甲上可出现横沟
Beau线
同义词
蛲虫感染
肌肉痉挛
并发症
脱水
低血压
相关（导致）
急性白血病
阿昔洛韦
药物治疗
小儿呼吸、心搏骤停
上气道阻塞
病因
毛霉菌病
眼眶
